{
    "news": [
        {
            "id" : "11",
            "task": "Although more and more people read the news on internet, newspapers will remain the most important source of news for the majority of people.\nDo you agree or disagree?",
            "ans" : "The most obvious proof supporting my viewpoint is the decline in the popularity of traditional newspapers. Conventional newspapers’ nature is characterized by a thorough and time-consuming process of editing, printing, and distributing. This turns out to be a weakness that causes newspapers to fail to meet the instant quest for news of modern newsreaders. In addition, due to the fact that printed newspapers are geographically limited, their reach and exposure levels are be becoming substantially lower than those of online news. Apparently, it is online press, not the traditional one, which helps news seekers all over the globe access local news as well as global news published by a variety of internationally prestigious newspapers including BBC, New York Times, and Wall Street Journal. Such availability of online news far outweighs that of printed news, steadily dominating the news industry.\n\nMoreover, the advantages of online news significantly surpass those of printed newspaper. In this era of advanced technology and communication, the omnipresence of the Internet and the availability of Internet devices have boosted the popularity of online news to the extent that the concept of buying and reading a printed newspaper would become obsolete and inconvenient. Online platforms which facilitate fast-moving and immediate news updates will certainly become the utmost solution to satisfy increasing demand and busy news seekers. Thanks to Internet-based platforms, news about an incident happening half the world away could be retrieved within a few seconds after its commencement, which renders news updates one day later on conventional newspapers out of date."
        }, {
            "id" : "12",
            "task": "Although more and more people read the news on internet, newspapers will remain the most important source of news for the majority of people.\nDo you agree or disagree?",
            "ans" : "wdw"
        }, {
            "id" : "13",
            "task": "ght",
            "ans" : "ddf"
        }, {
            "id" : "14",
            "task": "iom",
            "ans" : "sss"
        }
       
        
    ]
}
