
{
    "money": [
        {
            "img" : "https://1.bp.blogspot.com/-bOXEOI1VME0/XyZi9N_ULBI/AAAAAAAAABQ/ROTw0bZYQvwVmmbI1tJtGbTYvoCwNh4agCLcBGAsYHQ/s640/adsence.jpg",
            "text1" : "Google Adsense",
            "text2" : "If you've visited any website, you've seen Google ads. These ads are everywhere, and for good reason. Not only are they easy to set up on any basic website, but they can be lucrative once your website starts bringing in a steady amount of traffic.",
            "text3" : "One of the cool things about Google AdSense is that it's so easy to get set up. If you have a blog or website, you can sign up for a free Google AdSense Account. From there, Google will give you a unique code that you will paste onto your website. Google takes it from there, tracking your page views, traffic, and earnings on your behalf. There is no upkeep or maintenance to get this thing going, which makes it a no-brainer if you have a website already.\n\nHow much will you make? I think my best month with Google AdSense was almost $5,000 over the last ten years. That amazing month blew my mind since it was actually near the beginning of my blogging journey. When you go from making zero to $5,000 in a month, that will rock your world. For me, it also got me even more excited because I knew there were other ways to monetize.",
            "text4" : "Google Adsense"
        },
        {
            "img" : "https://1.bp.blogspot.com/-bPBlUMgS5JI/XyZjEeNcoSI/AAAAAAAAACw/WbZOaKh2vVsjswbPot-3BdKAPztSlBbZACLcBGAsYHQ/s640/servey1.jpg",
            "text1" : "Online surveys",
            "text2" : "An increasingly popular way for students to make money is to fill out online surveys in their spare time. Research companies are always recruiting new members worldwide to answer surveys and test new products.\n\nFor a few minutes of form filling, you can make a couple of quid which is paid as cash or rewards. You can bag up to £3 ($5) for some surveys!",
            "text3" : "A few good ones to try are: Toluna, LifePoints, Branded Surveys, InboxPounds, Onepoll, i-Say, Opinion Outpost, YouGov, Pinecone, SurveyBods, Hiving, Panel Base, Prolific, Valued Opinions, Panel Opinion, The Opinion Panel, Survey Junkie.\n\nAlso sign up for Swagbucks which rewards you for surveys as well as simply surfing the web, watching videos and playing games",
            "text4" : "PrizeRebel\nOpinion World\nTimebucks\nGlobal Test Market\nSwagBucks\nAmazon Survey\nToluna Surveys\nIsurveyworld\nSurveys2Cash\nZen Surveys\nInboxDollars"
            
        },

        {
            "img" : "https://1.bp.blogspot.com/-IFts_3XMWU0/XyZjCTTrhhI/AAAAAAAAACU/WS0ibcqQRq4zu7GSO-RKQVYGTpq5GdEHgCLcBGAsYHQ/s640/market-stock.jpg",
            "text1" : "market trading",
            "text2" : "Whilst this isn't necessarily an easy way to make money, investing in stock markets can be lucrative if you learn to do it properly and safely. By the same token, you may suffer significant losses if you don't take it seriously.\n\nToday there is no need to fund the yachts of Wolf of Wall Street style stock brokers. You can do it all yourself with the help of online market trading platforms.",
            "text3" : "Having spent many hours researching this new opportunity, I've been experimenting with the popular platform eToro.com.\n\neToro has over 12 millions users worldwide and offers free practice accounts. It has been featured in the BBC 2 documentary Traders: Millions by the Minute and sponsors several Premier League football clubs.\n\nFollow George's complete guide to trading on eToro to learn more. I think $200 is a good amount to get the most out of the learning curve by trying out a few different markets. If nothing else you'll learn a great deal about various investments and industries.\n\nPlease be aware that all trading involves risk. eToro is a multi-asset platform which offers real asset ownership and high risk leveraged 'CFD' products. 75% of retail investor accounts lose money when trading CFDs with this provider. You should consider whether you can afford to take the high risk of losing your money. This content is not financial or investment advice.",
            "text4" : "1. Money Control\n2. Screener\n3. Investing.com\n4. Economic Times Market\n5. Live Mint\n6. NSE India\n7. BSE India"
        },
        {
            "img" : "https://1.bp.blogspot.com/-TWDQGu6rhHU/XyZjEiyj5KI/AAAAAAAAAC4/WYis05ywrTM4GxYocQRZjWoHBfNZlL2BgCLcBGAsYHQ/s640/tutorial.jpg",
            "text1" : "Start own website",
            "text2" : "Interested in generating passive income? You need a website. It's THE way to make money while you sleep.\n\nStarting a website with Bluehost takes less than 20 minutes, costs hardly anything and can be done by an 82 year-old. It only takes a bit of plugging on social media to get your first visitors, and there are plenty of ways to monetise your site.",
            "text3" : "Save the Student is just one example of a successful website, started at university by Owen Burek in his first year, which has since grown into a full-time and sizable enterprise.\n\nRead Owen's step-by-step guide on how to start a website in 20 minutes. It's really one of the best assets you can have.",
            "text4" : "Google Blogger\nWordpress\nwix.com"
        },
        {
            "img" : "https://1.bp.blogspot.com/-wWb78e1qjpU/XyZi9adJiDI/AAAAAAAAABY/pzzo_GDSvfkkeLbnZi_-Igh25_jJg94agCLcBGAsYHQ/s640/app-review.jpg",
            "text1" : "Review App",
            "text2" : "Well it seems like you're pretty nifty with a web browser, so perhaps it's time to turn pro and browse websites as a paid and fun job!",
            "text3" : "Introducing UserTesting.com - a new platform that pays everyday people to review all kinds of websites. Each review takes around 20 minutes and bags you $10 (£6.50) via Paypal.\n\nSimply sign up here, complete a test review and look forward to receiving websites in your inbox.",
            "text4" : "MobileAppDaily\nMashable\n148Apps\nAppAdvice\nAppStorm\nFeedMyApp"
        },
        {
            "img" : "https://1.bp.blogspot.com/-EGDktxpNTNE/XyZi9S6vmZI/AAAAAAAAABU/7NqqLQ2x0eE44V7xOLiZV6Qn7AOP_7FIwCLcBGAsYHQ/s640/aff.jpg",
            "text1" : "Affiliate marketing",
            "text2" : "If you've got a good presence on social media or perhaps you even have a blog or website, you can start bringing in money immediately by promoting all sorts of companies, products, services and offers online.",
            "text3" : "Sign up as a publisher on the Awin network, check their offers blog or browse the merchant listings to find something you think your friends would be interested in, grab your affiliate link and share it. If someone buys (can be within up to 90 days) using your link you'll make a nice commission.\n\nTo take it a step further, set up a website (read our guide) or a topical Facebook page and invite all your friends to join it and post your affiliate offers on there.",
            "text4" : "Amazon\nflipkart\nPaytem\nebay"
        },
        {
            "img" : "https://1.bp.blogspot.com/-_AHDnoi3aTU/XyZi_QVgQzI/AAAAAAAAABw/TJ5cG0OH_Uox99un4Du5p6wGKY6QTgVmACLcBGAsYHQ/s640/delivery.jpg",
            "text1" : "Become a delivery rider or driver",
            "text2" : "Got a bicycle, motorbike or car? What about a Smartphone? That's all you need to make some extra money by delivering food or people whenever you've got some spare time.",
            "text3" : "Sign up to delivery specialist companies like Deliveroo who are always on the hunt for new riders. They allow you total flexibility to work when you want, delivering food from restaurants to the customers' door. You can make up to £16 an hour.\n\nDouble-up your opportunities by directly contacting local takeaways and bigger chains like Dominos to see if they have any delivery jobs going.",
            "text4" : "Amazon\nflipkart\nPaytem\nebay\nAll selliing website"
        },
        {
            "img" : "https://1.bp.blogspot.com/-J-GNJtD9G0o/XyZjB9iMmNI/AAAAAAAAACQ/IDuIDKo3D84lGTl7jT-U2Rn4ujaXqDl-QCLcBGAsYHQ/s640/kindle.jpg",
            "text1" : "Write and publish a Kindle eBook",
            "text2" : "If students are good at anything, it's researching and writing. With the Amazon Kindle store, anyone can publish an eBook and make money.\n\nAnd the Kindle app is now available on almost any device (laptops, iPads, smartphones and yes, Kindles) so your global market is huge!\n\nList your book for £1.49 - £6.99 and you earn 70% of the sale. Considering Amazon is the ultimate selling machine (and remember people are looking to spend), that is a fantastic deal.",
            "text3" : "The key to success with eBooks is to create value, and write non-fiction. Simply bundling information you have researched and compiled on a common problem (eg. 'secrets' to finding a job) and then presenting it in an easy to digest format (an eBook) justifies someone spending a few quid on it.\n\nAnother big tip is to have a great cover designed (browse these) so it stands out, and once your book is live on the Kindle store it's really important to get some reviews so it shows up higher in results. Encourage readers to leave an honest review at the end of your book.\n\nThe best thing about this lucrative idea is that once you've invested the time (say 20 hours), you'll earn a passive income for years to come! For a step-by-step guide to publishing and earning with eBooks, see How to write a nonfiction eBook in 21 days.",
            "text4" : "Kindle eBook\nBook Website"
        },
        {
            "img" : "https://1.bp.blogspot.com/-HbiqkY6eoxk/XyZjAvHVe-I/AAAAAAAAACA/7v9ATYDZO4QTf8uaqjMfsOPQwO3YMYnOgCLcBGAsYHQ/s640/fiiverr.jpg",
            "text1" : "Gigs on Fiverr",
            "text2" : "Fiverr is now the world's largest marketplace for people to make money selling small services (known as 'gigs').\n\nWhat you offer could be absolutely anything, from writing and translating, social media posting, playing pranks and teaching to creating music, voiceovers and short video clips for people all around the world!",
            "text3" : "The default price is $5 (hence Fiverr..), but you can attach extra services to gigs for more money. Whilst it might not seem like much, it can quickly add up and there are plenty of examples of people making a really good living from the site. The key is to get a system in place which minimises the time spent on each gig.\n\nBut there is another way to profit even more from Fiverr for potentially far less work. How? By simply reselling gigs elsewhere. For example, find a decent logo designer then reply to jobs on Upwork or even local classifieds. A $5 spend can easily become $50+, and it's repeatable!",
            "text4" : "Fiverr"
        },
        {
            "img" : "https://1.bp.blogspot.com/-eY8ij79LxHA/XyZjDNTo1TI/AAAAAAAAACg/GjtNcUSMP1MDile_awjbSy5-1zlbnpoyACLcBGAsYHQ/s640/photo-selling.jpg",
            "text1" : "Sell your photos",
            "text2" : "If you think you've got a good shot and a little creativity, try uploading your photographs for free to stock websites. A good starting point is Adobe Stock or Getty Images.",
            "text3" : "Make more money selling photo subjects that have fewer search results but you feel would have some demand. It might be a good idea to test them out in print first yourself (get free photo prints here).",
            "text4" : "Adobe Stock\nShutterstock\nAlamy\nEtsy\nFotomoto\nCrestock\n500px\nSnapped4u\nPhotoShelter\nTourPhotos"
        },
        {
            "img" : "https://1.bp.blogspot.com/-vwhA-Tq3yM4/XyZi_7ymH7I/AAAAAAAAAB0/8-90vEGeNkQfJfIZkPkHee55Yf2hrPbMQCLcBGAsYHQ/s640/domain.jpg",
            "text1" : "Buy and sell\n domain names",
            "text2" : "A domain name is just a website address (eg. 'savethestudent.org' or 'mysite.co.uk') and there are lots of extensions (.com, .net, .co.uk etc).",
            "text3" : "They cost as little as $0.99 to register with GoDaddy.com yet premium domain names can fetch $1,000s if not millions when sold on. In 2007 VacationRentals.com went for a cool $35m!\n\nNow you're probably not going to come across anything like that, but you can still turn a quick profit with a bit of searching. The trick is to find available domain names which have some commercial value, snap them up and then list them for sale on a site like Sedo.com.",
            "text4" : "Godaddy\nBigrock\nBluehost\nHostinger\na2Hosting"
        },
        {
            "img" : "https://1.bp.blogspot.com/-1pIAdU62MKw/XyZjATnMz_I/AAAAAAAAAB4/c_QRKl-PhlgLPtRc6Pq2NVXl4cHoEa6mACLcBGAsYHQ/s640/ebay.jpg",
            "text1" : "Selling clothes\n on eBay",
            "text2" : "Everyone's best friend when it comes to getting rid of junk is eBay. Online auctions are a sure-fire way to turn that sleeveless jacket (which came in and out of fashion in a week) into hard cash.",
            "text3" : "Some eBay sellers look at trends and try to predict what will be big ahead of the market. If you are good and don't mind taking a risk then you can buy early in bulk and sell on when the craze hits.",
            "text4" : "ebay\nAmazon"
        }

    ]
}
