{
    "news": [
           {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/96-1.jpg",
            "title" : "સુરતનો સનસનીખેજ કિસ્સોઃ 28 વર્ષીય પરિણીતા શારીરિક સંબંધ માટે કરતી બ્લેકમેલ, 18 વર્ષનાં યુવાને કંટાળીને…",
            "subTitle" : "મારૂ ગુજરાત",
            "text1" : "સુરતમાં લગ્નેત્તર સંબંધોનાં અનેક કિસ્સાઓ તમે સાંભળ્યા હશે. પણ આજે સુરતથી વધુ એક ચોંકાવનારો કિસ્સો સામે આવ્યો છે. જેમાં ચાર વર્ષની બાળકીના માતા અને 28 વર્ષીય પરિણીતાના ત્રાસથી કંટાળીને 18 વર્ષના યુવકે ગળેફાંસો ખાઈ જીવન ટૂંકાવી દીધું હતું. ઘરમાં જુવાનજોધ દીકરાના મોતથી માતાએ કલ્પાંત કરી મૂક્યું હતું. અને પોતાના દીકરાને ન્યાય મળે તેવી માગ કરી છે.\n\nઘટનાની વિગતમાં વાત કરીએ તો, સુરતના કાપોદ્રા વિસ્તારમાં આવેલાં હાઉસિંગ સોસાયટીમાં 18 વર્ષીય યુવક પોતાની માતા અને મોટા ભાઈ સાથે રહેતો હતો. છેલ્લા ચાર મહિનાથી લોકડાઉનને કારણે યુવક ઘરે જ રહેતો હતો. ત્યાં જ લોકડાઉન દરમિયાન પાડોશમાં રહેતી 28 વર્ષીય પરીણિત યુવતી સાથે મિત્રતા થઈ હતી. પણ આ મિત્રતા તેને મોતના કૂવા સુધી લઈ જશે તે તેને ખબર ન હતી.",
            "textTitle2" : "સુરતના કાપોદ્રા વિસ્તારની ઘટના",
            "text2" : "પરીણિત યુવતીને એક ચાર વર્ષની બાળકી પણ છે. પણ આ યુવતી 18 વર્ષીય યુવકના એકતરફી પ્રેમમાં પાગલ થઈ ગઈ હતી. યુવકનાં પરિવારના જણાવ્યા મુજબ યુવતી 18 વર્ષીય યુવકને ફોન કરી વારંવાર બ્લેકમેલ કરતી હતી અને તેની સાથે શારીરિક સંબંધ બાંધવા માટે મજબૂર કરતી હતી. યુવક આ યુવતીના ત્રાસથી ઘરમાં જ કેદ રેહતો હતો અને કોઈની સાથે વધુ વાતો પણ કરતો ન હતો.\n\nપુત્રની આ હાલત જોઈ માતાને કાંઈક ખરાબ થયું હોવાનો અંદાજો આવ્યો હતો. અને તેણે પુત્રને શું થયું છે તેમ પુછ્યું હતું. છેલ્લા ઘણા દિવસોથી માનસિક ત્રાસ સહન કરતો યુવાન માતા આગળ પીગળી ગયો હતો. અને દિલ ખોલીને તેણે પોતાની આપવીતી માતાને વર્ણવી હતી. પુત્રની વાત જાણીને માતા ચોંકી ઉઠી હતી. પણ પોતાના પુત્ર માટે તેણે આ મામલે યુવતીના પતિને સમગ્ર મામલાની જાણ કરી હતી.",
            "textTitle3" : "મારે આ યુવક સાથે...",
            "text3" : "પણ યુવતીના પતિએ તો યુવકની માતા અને યુવક સાથે જ ઝઘડો કરી દીધો હતો. પણ તે જ સમયે પરિણીતાએ તેના પતિ આગળ જ ચોખ્ખે ચોખ્ખું કહી દીધું કે, મારે આ યુવક સાથે સંબંધ રાખવો છે. પત્નીની આ વાત સાંભળી બે ઘડી માટે પતિ પણ ચોંકી ઉઠ્યો હતો. આમ છેલ્લા કેટલાક દિવસથી બંને પરિવારો વચ્ચે ઝઘડા ચાલી રહ્યા હતા. ઝઘડાને કારણે વાત લોકોમાં પણ ચર્ચાવા લાગી હતી. લોકો પરિણીતાનો વાંક કાઢવાને બદલે યુવકને જ ઠપકો આપી રહ્યા હતા. જેને કારણે યુવકને આ વાતનું પણ માઠું લાગી આવ્યું હતું.\n\nદરરોજના ઝઘડા અને ઉપરથી રોજ પરિણીતા ફોન કરીને યુવકને ત્રાસ આપતી હતી. જેને કારણે 18 વર્ષનો યુવાન માનસિક રીતે ભાંગી પડ્યો હતો. ગત રોજ પરિણીતાનો ફોન આવ્યા બાદ યુવકે ઘરના પહેલા માળે જઈને ગળેફાંસો ખાઈને આપઘાત કરી લીધો હતો. પરિવારે પરિણીતાના ત્રાસથી આપઘાત કર્યો હોવાનો આરોપ લગાવ્યો છે. આ મામલે પોલીસે આકસ્મિક મોતનો ગુનો નોંધીને વધુ તપાસ હાથ ધરી છે. યુવકના પરિવારે મહિલા પર મોતની દુષ્પ્રેરણાનો ગુનો નોંધવા માગ કરી છે."
        
        },
        
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/97-1.jpg",
            "title" : "દિલ્હી સરકાર ડીઝલના ભાવ ઘટાડી શકે તો ગુજરાત સરકાર કેમ નહીં? આ હકીકત જાણીને થશે આશ્ચર્ય",
            "subTitle" : "મારૂ ગુજરાત",
            "text1" : "દિલ્હીની અરવિંદ કેજરીવાલ સરકારે કેબિનેટમાં નિર્ણય લઈ ડીઝલ ઉપરનો વેટ ૩૦ ટકાથી ઘટાડી ૧૬.૭૫ ટકા કરવાની જાહેરાત કરી છે, એને કારણે દેશના પાટનગરને આવરી લેતા દિલ્હી રાજ્યમાં હવે ડીઝલના ભાવમાં લિટરે ૮ રૂપિયા ૩૬ પૈસાનો કડાકો બોલી ગયો છે.",
            "textTitle2" : "પેટ્રોલ કે ડીઝલ ઉપરનો ટેક્સ",
            "text2" : "દિલ્હીના આ મોટા સમાચાર ગુરુવાર બપોરથી જ રાજ્યમાં વહેતા થતાં, સામાન્ય માણસોના મનમાં સ્વાભાવિક પ્રશ્ન ઊઠી રહ્યો છે કે, જો દિલ્હીમાં ‘આપ’ સરકાર અતિશય મોંઘવારીમાં લોકહિતમાં ડીઝલ ઉપરનો વેટ ઘટાડી ભાવમાં રાહત આપી શકતી હોય તો પોતાને સંવેદનશીલ કહેવડાવતી ગુજરાત સરકારે પણ પેટ્રોલ કે ડીઝલ ઉપરનો ટેક્સ ઘટાડી સામાન્ય નાગરિકોને રાહત મળે તેવા દિલ્હી સરકારના પગલાને અનુસરવું જોઈએ.",
            "textTitle3" : "ગુજરાતની ભાજપ સરકાર",
            "text3" : "ગુજરાતની ભાજપ સરકારે તો વાસ્તવમાં લોકડાઉનના અતિકપરા સમયમાં હસમુખ અઢિયા સમિતિના નામે પેટ્રોલ-ડીઝલન ભાવ વધારી સામાન્ય માણસોનું જીવન દોહ્યલું બનાવી દીધું છે. આ સરકાર ૧૫ જૂનની અસરથી પેટ્રોલમાં ૩.૧ ટકા (રૂ. ૨) અને ડીઝલમાં ૩.૨ ટકા (રૂ. ૨) વેટ વધારી અત્યારે અનુક્રમે ૨૦.૧ ટકા અને ૨૦.૨ ટકા વેટ કરી સાથે ૪-૪ ટકા સેસ વસૂલી પ્રજાને કપરા સમયમાં રાહત આપવાને બદલે વધારાનો બોજો નાંખ્યો છે.\n\nડીઝલ ઉપરનો વેટ કે ટેક્સની આવક એ ગુજરાત હોય કે દિલ્હી હોય, કોઈપણ રાજ્યની આવકનો મુખ્ય સ્ત્રોત હોય છે, રાજ્ય વાણિજ્યક કરવેરા કચેરીના સૂત્રોના કહેવા પ્રમાણે રાજ્યમાં અત્યારે દર મહિને સરેરાશ ૬ લાખ લીટર ડીઝલની ખપત રહે છે. આના કરતાં ઘણી વધુ ખપત દિલ્હી અને એનસીઆર વિસ્તારમાં રહેતી હોય છે. તેથી જો દિલ્હીની સરકાર ડીઝલ ઉપરનો ટેક્સ ઘટાડીને પ્રજાનું હિત જોઈ શકતી હોય તો સંવેદનશીલ સરકારનો દાવો કરતી ગુજરાત સરકારે પણ પ્રજાહિતમાં આવું કદમ ઊઠાવવું જોઈએ.\n\nડીઝલના ભાવ સમગ્ર અર્થતંત્રને ભારે અસર કરે છે. પરિવહન ખર્ચ વધતાં દરેકે દરેક ચીજવસ્તુના ભાવને અસર થાય છે, એ પછી ડીઝલ પમ્પ સેટથી પાણી ખેંચી સિંચાઈ કરતો ખેડૂત હોય કે પછી ડીઝલ પમ્પ સેટના સહારે દરિયો ખેડતો મછવારો હોય, દરેક સામાન્ય માણસના જીવનને ડીઝલના ભાવ મોટી અસર કરે છે, ત્યારે રાજ્યની ભાજપ સરકાર સાચા અર્થમાં સંવેદનશીલ બની ડીઝલ-પેટ્રોલ ઉપરનો ટેક્સ ઘટાડે તે ઇચ્છનીય છે."
        
        },
        {

            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/8.jpg",
            "title" : "SMC ની આર્થિક હાલત કફોડી ગુજરાત સરકાર પાસે ૧૦૦ કરોડ ગ્રાન્ટ માંગી.",
            "subTitle" : "મારૂ ગુજરાત",
            "text1" : "સુરત શહેરમાં વધતું કોરોના સ્ંક્ર્મણ એ SMC માટે માથાનો દુખાવો બની ગયો છે, બીજી બાજુ આર્થિક હાલતમાં પણ SMC ની હાલત કફોળી બની છે.",
            "textTitle2" : "SMCની આર્થિક સ્થિતિ હવે ડામાડોળ:-",
            "text2" : "કોવિડ ૧૬ સામે લડી રહેલી સુરત SMCની આર્થિક સ્થિતિ હવે ડામાડોળ થય છે , રાજય સરકાર પાસેથી સુરત મહાનગરપાલિકાએ ૧૦૦ કરોડ રૂપિયાની ગ્રાન્ટની માગણી કરી છે . કોવિડ ની કામગીરીના કારણે સુરત મ્યુનિ.ને મોટો આર્થિક ફટકો પડ્યો હોવાથી મ્યુનિ.ની કામગીરીના કરોડો રૂપિયાના બિલ પણ હજી બાકી રખાયા છે .\n\nજે સ્ટેટ ડિઝાસ્ટર રિલીફ ફંડમાંથી મ્યુનિ.ને કંડ આપવા માટેનો પત્ર લખવામાં આવ્યો છે . કોવિડ ૧૯ ની કામગીરીમાં સુરત મહાનગરપાલિકાને મોટું આર્થિક ભારણ આવ્યું હોવાથી મ્યુનિ.ના આર્થિક હાલત કફોડી થઈ ગઈ છે .\n",
            "textTitle3" : "સરકાર દ્વારા SMCને કેટલા કરોડ રૂપિયાનું ચુકવણું ?",
            "text3" : "સરકાર દ્વારા સુરત મહાનગરપાલિકાને કોવિડની કામગીરી માટે ૩૫ કરોડ રૂપિયાનું ચુકવણું કરવામાં આવ્યું છે . પરંતુ મ્યુનિ તંત્ર જે કામગીરી કરી રહ્યું છે તેની સામે સરકારે ફાળવેલી રકમ ઘણી જ ઓછી છે આગામી દિવસોમાં પણ સ્થિતિ ગંભીર થાય તેવી શક્યતા હોવાથી મ્યુનિ . તંત્રએ આગોતરી કામગીરીનું આયોજન પણ કર્યું.  સુરત મ્યુનિ . તંત્રને આર્થિક ખેંચ હીવાથી મ્યુનિ.ના કોન્ટ્રાક્ટરોને કરોડો રૂપિયાના બિલની ચુકવણી પણ બાકી રાખવામાં આવી છે.\n\nઆવા સંગમાં સુરત મહાનગરપાલિકાને રાજય સરકારના સ્ટેટ ડિઝાસ્ટર રિલીફ ફંડમાંથી 100 કરોડ રૂપિયા આપવા માટે પત્ર લખવામાં આવ્યો છે . હાલ સુરતમાં કોનાનું સંક્રમણ ઘણું જ વધી રહ્યું છે અને તેના માટે મ્યુનિ . તંત્રને ખર્ચ પણ વધુ થઈ રહ્યો કોવિડ કેર સેન્ટર શરૂ થઈ રહ્યાં તેમાં પણ મ્યુનિ . તત્ર અનેક સુવિધા આપી રહ્યું છે . હાલમાં મ્યુનિ.ની આર્થિક હાલત નાજુક થઈ રહી હોવાથી મ્યુનિ.ના આગામી દિવસોમાં ૧pp કરોડના ફંડની જરૂર હોય રાજય સરકાર પાસેથી માગવામાં આવ્યું છે ."
       
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/11.jpg",
            "title" : "હાર્દિકે કલેકટરને બે વખત ફોન કરી આવેદન અંગે કહયું પોલીસના ધાડેધાડા ગોઠવાયા",
            "subTitle" : "મારૂ ગુજરાત",
            "text1" : "હાર્દિક પટેલએ વારંવાર કઈક ને કઈક મુદે લોકો માટે અને લોકોને જાગરુત કરવા માટે અવાર-નવાર કલેક્ટર ને આવેદનો આપ્યા છે અને હાર્દિક જેવા યુવા નેતા હમેશા માટે લોકો માટે કામ કરવા અચકાતાં નથી.\n\nયુવાનેતા હાર્દિક પટેલ એ હાલ લોકોના પ્રશનોને વાચા આપી રહ્યા છે અને તેવો અગાવ પણ ખેડૂતો અને વિધાર્થીઓ ના પ્રશનોને લઈને અવાજ ઉઠાવી રહ્યા છે તેમજ તેમના પ્રશ્નનું નિરાકરણ પણ લાવ્યા છે.",
            "textTitle2" : "રાજકોટમાં કેમ ગોઠવાય પોલીસ :-",
            "text2" : "આજે રાજકોટમાં કલેકટરશ્રીને ગુજરાત કોંગ્રેસના કાર્યવાહી અધ્યક્ષ અને લડાયક નેતા હાર્દિક પટેલ ખેડૂતો - મોંઘવારીના પ્રશ્ને આવેદન પત્ર આપનાર હતાં.\n\nઆ સંદર્ભે ગઇકાલે સાંજે હાર્દિક પટેલે કલેકટરને ફોન કરી પોતે અને ૪ થી પ આગેવાનો આવેદન પત્ર દેવા આવનાર હોવાનું જણાવેલ હતું. પરીણામે આજે સવારથી રાજકોટ શહેર પોલીસના ધાડેધાડા કલેકટર કચેરીમાં ગોઠવાયા હતાં. કયુઆરસી વાન સાથે બંદોબસ્ત મુકાયો હતો.\n",
            "textTitle3" : "હાર્દિકનો કાર્યક્ર્મ રદ:-",
            "text3" : "અંતે હાર્દિક પટેલે નમતું મૂક્યું અને કાર્યકર્મ બંધ રાખવાનો નિર્ણય કર્યો. હવે આ કાર્યકમ આગામી દિવસો માં થશે એવી ચર્ચા હાલ થય રહી છે.\n\nઆજે એકાએક હાર્દિક પટેલનો કાર્યક્રમ રદ થતા ફરી કલેકટરને ફોન કરી કાર્યક્રમ રદ થયાની અને આવેદન પત્ર દેવા આવનાર નહિ હોવાની જાણ કરી હતી, જો કે પોલીસ બંદોબસ્ત બપોરે ૧ર સુધી યથાવત રહ્યો હતો.\n"
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/14.jpg",
            "title" : "ભૂકંપ તેમજ સુનામીની ગૂગલ પર 5 મિનિટ પહેલાં જ આગાહી કરી દેવામાં આવશે.",
            "subTitle" : "મારૂ ગુજરાત",
            "text1" : "ગૂગલ એ વિશ્વમાં સૌથી વધારે વપરાતું અને સૌથી વધારે ઉપયોગી હાલના સમયમાં થાય છે. અને હાલ તેવો નવી ટેકનોલોજી શોધી છે. અને તે આખા વિશ્વ માંટે ખુબજ ઉપયોગી સાબિત થશે.\n",
            "textTitle2" : "ગૂગલ ની નવી શોધ:-",
            "text2" : "ભૂકંપ કે સુનામી ની આવ્યા પેલા તેની જાણ કરવી એ ખુબજ અઘરું કામ છે આમ જોવ જઈએ તો ના ને બાબર કહી શકાય કે ભૂકંપ કે સુનામી ની આગાહી કરવી, પરંતુ ગૂગલ કઈક નવુ જ શોધમાં આગળ પડતું સ્થાન હોય છે જેથી CEO પિચ્ચાઈ ગૂગલ અને આલ્ફાબેટના સીઈઓ એ કરેલા દાવા પ્રમાણે ગૂગલે ઘણાં સમયથી એવી તકનીકો સાથે પ્રયોગ શરૂ કરી દીધા છે.\n\n",
            "textTitle3" : "કઈ રીતે કરે આ સિસ્ટમ કામ ?",
            "text3" : "ગૂગલ નું માનવું છે કે આ ટેક્નોલોજી એ ખુબજ જડપી કામ કરી શકે છે અને આ કેબલ ની સ્પીડ બીજા કોઈ કેબલ કરતાં ખુબજ વધારે  છે.  કેબલ્સ, સુનામી અને ભૂકંપ દરિયામાં બિછાવેલી કેબલોની જાળમાં 2 લાખ કિમી પ્રતિ સેકંડની ઝડપે ડેટા ટ્રાન્સફર થઈ તરત જ ભૂગર્ભીય હલચલોને ભાપી લેશે , ચિલી , મેક્સિકોમાં પ્રયોગ સફળ થયાનો દાવો કરવામાં આવ્યો છે.\n\nજે ભૂકંપ અને સુનામીનું કંપન બહુ પહેલાથી જ ઓળખી લે  છે. આ માટે કંપની સમુદ્રની અંદર જ ફાઈબર કેબલ્સનો ઉપયોગ કરશે . આ કેબલ્સ સુનામી અને ભૂકંપ આવે તેના પાંચ મિનિટ પહેલા જ તેને ઓળખી લેવા સમર્થ છે અને તેને એક વોર્નિંગ સિસ્ટમ તરીકે ઉપયોગમાં લઈ શકાશે . આ ઓપ્ટિકલ ફાઈબર કેબલ્સ 100 કિમી સુધીના ક્ષેત્રમાં કોઈ પણ હલન - ચલન ઓળખવા ઉપયોગમાં લેવાય છે .\n"
        
        }
        
    ]
}
