
{
    "news": [
                {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/06/dsfs.jpg",
            "title" : "પદ્મનાભ મંદિર નો 120 હજાર કરોડોનો ખજાનો કોનો? સરકારનો, મંદિરનો કે જનતાનો.",
            "subTitle" : "વિશેષ",
            "text1" : "કેરળમાં આવેલા પદ્મનાભ સ્વામીના મંદિર માં 2011 માં ઐતિહાસિક 120 હજાર કરોડોનો ખજાનો મળી આવ્યો. ત્યારથી જ ખજાના પર કોનો અધિકાર છે તેની અટકળો શરૂ થઈ. ખજાના પર અધિકાર જાણવા માટે મંદીર નો ઇતિહાસ જાણવો ખૂબ જરૂરી છે.\n\nઈ.સ 1729 માં રાજા માર્તંડ વર્માએ જુદા જુદા દેશી રજવાડાઓને હરાવીને ત્રાવણ કોર (હાલ નું કેરળ) નામનું સંગઠિત રાજ્ય સ્થાપ્યું. રાજા પોતાની સફળતાનું કારણ પોતાના કુળદેવતા પદ્મનાભસ્વામી ને માનતા હતા. તેથી રાજા પોતાની પાસે રહેલી દરેક સંપત્તિના સાચા માલિક પદ્મનાભ સ્વામી ને ગણાવતા હતા. રાજાએ તેની દરેક સંપત્તિ ઘરેણા અને આભૂષણ પદ્મનાભ સ્વામી ને અર્પણ કર્યા. તેઓ પોતાને મહારાજા નહીં પરંતુ પદ્મનાભ દાસ ગણતા હતા. ત્યારબાદ તેમના ઉત્તરાધિકારીઓ એ પણ પોતાનું સર્વસ્વ પદ્મનાભસ્વામી ને સમર્પિત કર્યું.",
            "textTitle2" : "મંદિરમાં હજારો કરોડ નો ખજાનો",
            "text2" : "આ રીતે 250 વર્ષથી ત્રાવણકોર (કેરળ) માં આવેલા પદ્મનાભ સ્વામી ના મંદિરમાં હજારો કરોડ નો ખજાનો એકઠો થતો રહ્યો અને તેની કોઇને જાણ પર સુધા ન હતી.\n\nપરંતુ 2009માં ઇન્ટેલિજન્સ બ્યુરોના (I.B) ભૂતપૂર્વ નાયબ નિયામક ટી પી સુંદરરાજ ને પદ્મનાભસ્વામી ના મંદિર પર રાજ પરિવારના અધિકારને હાઇકોર્ટમાં પડકાર્યો. 31 જુલાઈ 2011 ના રોજ કોર્ટે જે ચુકાદો આપ્યો તે લોકોની ધારણા બહાર નો હતો. કોર્ટે ધન ભંડારો ને સીલ કરવા અને કોષાગાર માં રહેલ ખજાનો એટલે કે રત્ન-ઝવેરાતની યાદી બનાવવાનું કામ સોંપ્યું.",
            "textTitle3" : "મંદિરના ધનભંડારો",
            "text3" : "મંદિરના ગર્ભગૃહ ની આસપાસ 6 ધનભંડારો ભોયરામાં અંડરગ્રાઉન્ડ હતા. તેમને vault A, B, C, D, E, F એમ નામ આપવામાં આવ્યા. સૌ પ્રથમ vault A ખોલવામાં આવ્યો.એક કોથળો ફક્ત હીરાઓ થી ભરેલો હતો. બાજુમાં સોનાનો 9 ફૂટ (2.75 મીટર) લાંબો નેકલેસ પડ્યો હતો. જેનું વજન આશરે 2.5 કિલોગ્રામ હતું. ચોખાના આકારે બનાવેલા સોના ના હજારો નહીં પણ લાખો દાણા એક કોથળામાં ભર્યા હતા જેનુ વજન આશરે 1 મેટ્રિક ટન જેટલું હતું. સોનાની કટિમેખલા, નીલમ, પન્ના, કીમતી રત્નો, કલાકૃતિઓ, પ્રાચીન સુવર્ણ મુદ્રાઓ વગેરે મળ્યા. આ રીતે બીજા પણ vault ખોલવામાં આવ્યા અને મંદિરની કુલ સંપત્તિનો અંદાજ આશરે 120 હજાર કરોડ માનવામાં આવ્યો. હવે રહ્યો સવાલ કે સંપતિ પર અધિકાર કોનો?\n\nખજાના પર માલિકી કોની એ કાયદાકીય પ્રશ્ન છે. 1888 માં ઘડાયેલા treasure trove act નામના કાયદા મુજબ આકસ્મિક રીતે મળેલા ખજાનામાં સરકાર નો 50 % હિસ્સો હોય છે. પરંતુ પદ્મનાભ મંદિર ના કિસ્સામાં ઘટના આકસ્મિક નથી કોર્ટના ચુકાદા મુજબ ખજાના ને ખોલવામાં આવ્યો હતો. આથી કેન્દ્ર સરકાર કે રાજય સરકારનો ખજાના પર કોઈ અધિકાર રહેતો નથી. ખજાના પર માત્ર મંદિર નો જ અધિકાર સિદ્ધ થાય છે."
        
        },
        
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/peacock-nationa.jpg",
            "title" : "ભારતના રાષ્ટ્રીય પક્ષી તરીકે મોરની પસંદગી કેમ થઇ છે આ સ્થાન માટે તેના ઉપરાંત બીજાં ઉમેદવારો પણ હતાં ?",
            "subTitle" : "વિશેષ",
            "text1" : "ભારત એ વિવિધતામાં એકતા ધરાવતો દેશ છે. રાષ્ટ્રીય પક્ષી પસંદગીના માપદંડ ઘણા હતા. ઘણા બધા પક્ષીઓ ધરાવતા દેશમાં સારી રીતે વિતરિત થવું આવશ્યક છે.  તે સામાન્ય માણસને ઓળખી શકાય તેવું હોવું જોઈએ.",
            "textTitle2" : "રાષ્ટ્રીય પક્ષીનો નિર્ણય",
            "text2" : "રાષ્ટ્રીય પક્ષીના હોદા માટે ૧૯૬૩ માં થયેલી ચૂંટણી ’ વખતે મોર , ઘોરાડ , બ્રાહ્મણી સમડી , રાજહંસ અને સારસ એમ કુલ પાંચ ઉમેદવારો ' હતાં . તેમાંથી એક પસંદ કરવું એ ખુબજ મુશ્કેલી જનક હતું, પરતું તે સમયના પક્ષી જાણકારો ને લીધે આ નિર્ણય સારી રીતે લેવાયો.\nમુખ્ય ઉમેદવારો બ્રાહ્મણી સમડીના પર તરત જ ચોકડી લગાવી.",
            "textTitle3" : "કેમ મોર...",
            "text3" : "રાષ્ટ્રીય પક્ષીની વરણી કરવા માગતા વિદ્વાનોએ ભારત સરકારને જણાવ્યું કે વિદેશી પંખીને નેશનલ બર્ડનો ખિતાબ આપવાની ભૂલ કરતા નહિ ! ભારતમાં ફક્ત શિયાળો ગાળવા માટે પર્યટક તરીકે પધારતા તિબેટના , પૂર્વ યુરોપના અને મધ્ય એશિયાના રાજહંસને આપણા દેશ સાથે શું લેવાદેવા.\n\nપ્રજાસત્તાક ભારતના નાગરિકો તેનું રાષ્ટ્રીય પક્ષી જોવા મળે એ ખુબજ મોટી વાત હતી.જેથી એવા પક્ષીને રાષ્ટ્રીય પક્ષી જાહેર કરવા નું નક્કી થયું.\nભારતીય પરંપરાઓમાં સમૃદ્ધ ધાર્મિક અને સુપ્રસિદ્ધ સંડોવણીને કારણે 1963 માં, મોરને ભારતીય રાષ્ટ્રીય પક્ષી જાહેર કરવામાં આવ્યું. "
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/06/98-1.jpg",
            "title" : "હાડપીંજરો થી ભરેલુ છે ભારતનુ આ તળાવ !!!",
            "subTitle" : "વિશેષ",
            "text1" : "રૂપકુંડ (સ્કેલેટન તળાવ) ભારત દેશના ઉત્તરાખંડ રાજ્યના ચમોલી જિલ્લામાં સ્થિત એક બરફ તળાવ છે જે તેના કિનારા પર મળી આવેલા પાંચસોથી વધુ માનવ હાડપિંજર માટે પ્રખ્યાત છે. આ સ્થળ નિર્જન છે અને હિમાલય પર આશરે 5029 મીટર (16499 ફૂટ) ની ઉંચાઇ પર સ્થિત છે.",
            "textTitle2" : "12મી સદીથી 15મી સદી",
            "text2" : "આ હાડપિંજરની ઓળખ નંદા દેવી શિકાર આરક્ષણ રેન્જર એચ.કે. માધવલ, ફરીથી શોધાયું, જોકે આ હાડકાં 19 મી સદીના અંતમાં હોવાનું જણાવાયું છે. અગાઉ, નિષ્ણાતો દ્વારા માનવામાં આવતું હતું કે તે મૃત્યુ રોગચાળા અથવા તોફાનના કારણે રોગચાળાને લીધે થયા છે. 1960 ના દાયકામાં એકત્રિત કરવામાં આવેલા નમૂનાઓમાંથી મળેલા કાર્બને અસ્પષ્ટપણે સૂચવ્યું હતું કે તેઓ 12 મી સદીથી 15 મી સદી સુધીના હતા.\n\n2004 માં, ભારતીય અને યુરોપિયન વૈજ્ઞાનિકોની એક ટીમે તે હાડપિંજર વિશે વધુ જાણવા સ્થળની મુલાકાત લીધી હતી. ટીમને અગત્યની કડીઓ મળી જેમાં દાગીના, ખોપરી, હાડકાં અને શરીરના પેશી સચવાયેલા હતા. શબના ડીએનએ પરીક્ષણમાં બહાર આવ્યું છે કે ઘણા લોકોના જૂથો હતા, જેમાં ટૂંકા કદના લોકો (સંભવત લોકલ સ્થાનિક કુંભારો) અને મહારાષ્ટ્રના કોંકણસ્થ બ્રાહ્મણોના ડીએનએ પરિવર્તન લાક્ષણિકતા સાથે સંબંધ ધરાવતા ઉંચા લોકોનું જૂથ હતું. જોકે આ સંખ્યા જાણી શકાયું નથી, પણ 500 થી વધુ લોકોના અવશેષો મળી આવ્યા છે અને એવું માનવામાં આવે છે કે છસો થી વધુ લોકો માર્યા ગયા હતા.ઓક્સફર્ડ યુનિવર્સિટી રેડિયોકાર્બન એમ્પ્લીફાયર યુનિટમાં હાડકાંના રેડિયોકાર્બન ડેટિંગ મુજબ, તેમની અવધિ 850 એડીમાં નક્કી કરવામાં આવી છે, જેમાં 30 વર્ષ સુધીનો દોષ શક્ય છે.",
            "textTitle3" : "લંડના વૈજ્ઞાનિકોનો નિર્ણય",
            "text3" : "ખોપરીના અસ્થિભંગનો અભ્યાસ કર્યા પછી, હૈદરાબાદ, પુના અને લંડનના વૈજ્ઞાનિકએ નિર્ણય કર્યો કે લોકો આ રોગથી નહીં પરંતુ અચાનક પડેલા કરાથી મરી ગયા. આ કરાઓ ક્રિકેટના દડા જેટલા મોટા હતા અને ખુલ્લા હિમાલયમાં કોઈ આશ્રય ન હોવાના કારણે બધા મૃત્યુ પામ્યા હતા.\n\n આ ઉપરાંત, ઓછી ગીચતાવાળી હવા અને બર્ફીલા વાતાવરણને લીધે, ઘણી લાશો સારી રીતે સચવાઈ હતી. તે વિસ્તારમાં ભૂસ્ખલન થતાં કેટલાક મૃતદેહો તળાવમાં વહી ગયા હતા. શું નક્કી કરી શકાયું નથી કે આ જૂથ ક્યાં જઈ રહ્યું હતું. આ પ્રદેશનો તિબેટનો વેપાર માર્ગ હોવાના કોઈ ઐતિહાસિક પુરાવા નથી, પરંતુ રૂપકુંડ નંદા દેવી પંથની મહત્વપૂર્ણ યાત્રાના માર્ગ પર આવેલું છે જ્યાં નંદ દેવી રાજ જાટનો તહેવાર દર 12 વર્ષમાં એકવાર ઉજવવામાં આવે છે."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/98.jpg",
            "title" : "ભારતીય ક્રિકેટર હાર્દિક પંડ્યા બની ગયો પિતા, મંગેતર નતાશાએ આપ્યો પુત્રને જન્મ",
            "subTitle" : "રમત",
            "text1" : "ભારતીય ક્રિકેટ ટીમનો દિગ્ગજ ખેલાડી હાર્દિક પંડ્યાની પત્ની નતાશા સ્ટૈનકોવિકે પુત્રને જન્મ આપ્યો છે. હાર્દીકના પરિવારમાં નાના મહેમાનના આગમનથી તેના લાખો ફેન્સે સોશિયલ મીડિયામા તેને શુભેચ્છાઓ આપી છે. હાર્દિકે દીકરાનો હાથ પકડી એક સુંદર તસવીર પણ પોસ્ટ કરી છે. ખુબ જ સુંદર તસવીર સાથે તેણે પુત્રના આગમનની ખુશી જાહેર કરી છે.",
            "textTitle2" : "હાર્દિક પંડ્યા અને નતાશા",
            "text2" : "ખરેખરમા નતાશા અવે હાર્દિકે પોતાના ફેન્સને પહેલાથી જ જણાવી દીધુ હતુ કે તેઓ ખુબ જ જલ્દી માતા-પિતા બનવા જઇ રહ્યા છે. તેમણે સોશિયલ મીડિયામાં એક તસવીર શેર કરી હતી, જેમા લખ્યું હતું- મોમ ટૂ બી નતાશા પણ આ ખાસ ક્ષણને લઇ ઉત્સુક છે.\n\nતમને ખબર હોય તો હાર્દિક પંડ્યા અને નતાશાએ આ સમયમાં ખુબ એન્જોય કર્યો છે. સોશિયલ મીડિયામાં બંન્નેની તસવીરો ખુબ વાયરલ થઇ રહી છે.",
            "textTitle3" : "હાર્દિક અને નતાશાનું બાળક",
            "text3" : "પ્રેગ્નેન્સી પીરિયડમાં નતાશાએ પોતાની ઘણી બધી તસવીરો ખેંચાવી અને લોકડાઉનનો સૌથી મોટો ફાયદો તેને તે થયો કે હાર્દિક સતત તેની સાથે રહ્યો છે.\n\nહાર્દિકના પ્રથમ બાળકની ખબર સામે આવ્યા બાદ હવે પ્રસંશકોમાં એ વાતને લઇ ઉત્સાહ છે કે, તેઓ પોતાના બાળકનું નામ શું રાખશે. જોકે હાલમાં તે વાતને લઇ કોઇ જાણકારી સામે આવી નથી."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/97-1.jpg",
            "title" : "દિલ્હી સરકાર ડીઝલના ભાવ ઘટાડી શકે તો ગુજરાત સરકાર કેમ નહીં? આ હકીકત જાણીને થશે આશ્ચર્ય",
            "subTitle" : "મારૂ ગુજરાત",
            "text1" : "દિલ્હીની અરવિંદ કેજરીવાલ સરકારે કેબિનેટમાં નિર્ણય લઈ ડીઝલ ઉપરનો વેટ ૩૦ ટકાથી ઘટાડી ૧૬.૭૫ ટકા કરવાની જાહેરાત કરી છે, એને કારણે દેશના પાટનગરને આવરી લેતા દિલ્હી રાજ્યમાં હવે ડીઝલના ભાવમાં લિટરે ૮ રૂપિયા ૩૬ પૈસાનો કડાકો બોલી ગયો છે.",
            "textTitle2" : "પેટ્રોલ કે ડીઝલ ઉપરનો ટેક્સ",
            "text2" : "દિલ્હીના આ મોટા સમાચાર ગુરુવાર બપોરથી જ રાજ્યમાં વહેતા થતાં, સામાન્ય માણસોના મનમાં સ્વાભાવિક પ્રશ્ન ઊઠી રહ્યો છે કે, જો દિલ્હીમાં ‘આપ’ સરકાર અતિશય મોંઘવારીમાં લોકહિતમાં ડીઝલ ઉપરનો વેટ ઘટાડી ભાવમાં રાહત આપી શકતી હોય તો પોતાને સંવેદનશીલ કહેવડાવતી ગુજરાત સરકારે પણ પેટ્રોલ કે ડીઝલ ઉપરનો ટેક્સ ઘટાડી સામાન્ય નાગરિકોને રાહત મળે તેવા દિલ્હી સરકારના પગલાને અનુસરવું જોઈએ.",
            "textTitle3" : "ગુજરાતની ભાજપ સરકાર",
            "text3" : "ગુજરાતની ભાજપ સરકારે તો વાસ્તવમાં લોકડાઉનના અતિકપરા સમયમાં હસમુખ અઢિયા સમિતિના નામે પેટ્રોલ-ડીઝલન ભાવ વધારી સામાન્ય માણસોનું જીવન દોહ્યલું બનાવી દીધું છે. આ સરકાર ૧૫ જૂનની અસરથી પેટ્રોલમાં ૩.૧ ટકા (રૂ. ૨) અને ડીઝલમાં ૩.૨ ટકા (રૂ. ૨) વેટ વધારી અત્યારે અનુક્રમે ૨૦.૧ ટકા અને ૨૦.૨ ટકા વેટ કરી સાથે ૪-૪ ટકા સેસ વસૂલી પ્રજાને કપરા સમયમાં રાહત આપવાને બદલે વધારાનો બોજો નાંખ્યો છે.\n\nડીઝલ ઉપરનો વેટ કે ટેક્સની આવક એ ગુજરાત હોય કે દિલ્હી હોય, કોઈપણ રાજ્યની આવકનો મુખ્ય સ્ત્રોત હોય છે, રાજ્ય વાણિજ્યક કરવેરા કચેરીના સૂત્રોના કહેવા પ્રમાણે રાજ્યમાં અત્યારે દર મહિને સરેરાશ ૬ લાખ લીટર ડીઝલની ખપત રહે છે. આના કરતાં ઘણી વધુ ખપત દિલ્હી અને એનસીઆર વિસ્તારમાં રહેતી હોય છે. તેથી જો દિલ્હીની સરકાર ડીઝલ ઉપરનો ટેક્સ ઘટાડીને પ્રજાનું હિત જોઈ શકતી હોય તો સંવેદનશીલ સરકારનો દાવો કરતી ગુજરાત સરકારે પણ પ્રજાહિતમાં આવું કદમ ઊઠાવવું જોઈએ.\n\nડીઝલના ભાવ સમગ્ર અર્થતંત્રને ભારે અસર કરે છે. પરિવહન ખર્ચ વધતાં દરેકે દરેક ચીજવસ્તુના ભાવને અસર થાય છે, એ પછી ડીઝલ પમ્પ સેટથી પાણી ખેંચી સિંચાઈ કરતો ખેડૂત હોય કે પછી ડીઝલ પમ્પ સેટના સહારે દરિયો ખેડતો મછવારો હોય, દરેક સામાન્ય માણસના જીવનને ડીઝલના ભાવ મોટી અસર કરે છે, ત્યારે રાજ્યની ભાજપ સરકાર સાચા અર્થમાં સંવેદનશીલ બની ડીઝલ-પેટ્રોલ ઉપરનો ટેક્સ ઘટાડે તે ઇચ્છનીય છે."
        
        },
        {
            "img" : "https://1.bp.blogspot.com/-o44qVhuEMsw/XyOdw4xKosI/AAAAAAAAAAM/fZZGcSyJRDYIsvmZnLs7rPKOiIOmhF5SACLcBGAsYHQ/s320/100.jpg",
            "title" : "ટીમ કંગનાએ આપ્યું મહત્વનું નિવેદન, કહ્યું રિયા ચક્રવર્તી સુશાંત સાથે કરતી હતી આવું...",
            "subTitle" : "મનોરંજન",
            "text1" : "સુશાંત સિંહ રાજપૂત સૂસાઈડ કેસમાં રોજ નવા વળાંક આવતા રહે છે. બિહાર અને મુંબઈ પોલિસ બંને પોતાના સ્તરે તપાસ કરી રહી છે. પોલીસ તપાસમાં સામે આવ્યું છે કે સુશાંત સિંહ રાજપૂતની ગર્લફ્રેન્ડ રિયા ચક્રવર્તી તેની પર કાળાજાદૂની પ્રેક્ટિસ કરી રહી હતી. સુશાંતના જૂના ઘરમાં અચાનક ભૂત દેખાવવા લાગ્યા અને આ ભૂત સુશાંતની સાથે તેના નોકરોને પણ દેખાતા હતા.",
            "textTitle2" : "સુશાંત કેસમાં ભૂત",
            "text2" : "સુશાંત કેસમાં ભૂતની વાત સામે આવતાં કંગના રનૌતની ટીમે ટ્વિટ કરીને કહ્યું છે કે સુશાંતે રિયાથી પહેલાં અનેક લોકો સાથે ડેટ કર્યું છે અને એ સત્ય છે કે તે દરેક સંબંધથી બહાર આવી ગયો હતો. છોકરીઓ ક્યારેય તેની નબળાઈ રહી નથી. તે ઘણો કોન્ફિડન્ટ હતો અને અચાનક ગયા વર્ષે મેમાં તેણે રિયાને પોતાનું બધું આપી દીધું, કેમ...કારણ કે તે કાળો જાદૂ કરતી હતી. કંગનાની ટીમે કહ્યું કે આ દુર્ભાગ્યની વાત છે કે એવા સાયન્સ અને સ્પેસની વાત કરનારા માણસને મર્ડર અને લવ, સેક્સ અને દગો જેવા પ્રાઈમ ટાઈમ ગોસિપમાં બદલી દેવામાં આવ્યો છે. ",
            "textTitle3" : "રિયા ચક્રવર્તી સુપ્રીમ કોર્ટમાં",
            "text3" : "સુપ્રીમ કોર્ટમાં રિયાની અરજી દાખલ કર્યા બાદ કેકે સિંહ અને બિહાર સરકારે સુપ્રીમ કોર્ટમાં કેવીએટ કરી છે. રિયા ચક્રવર્તીને સુપ્રીમ કોર્ટમાં અરજી દાખલ કરવાની માંગ કરી છે કે બિહારમાં નોંધાયેલી એફઆઈઆરની તપાસને મુંબઈ ટ્રાન્સફર કરાય. આ પહેલાં સુશાંતના પિતા કેકે સિંહે રિયા ચક્રવર્તી અને તેના પરિવારની વિરુદ્ધ પટનાના રાજીવનગર પોલીસ સ્ટેશનમાં અનેક ગંભીર આરોપ લગાવ્યા છે."
        
        },
         {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/99.jpg",
            "title" : "ઇન્ડિયન પૈસા લીગઃ વર્લ્ડકપની એક મેચના 5 લાખ મળ્યાં હોત, જ્યારે IPLની એક મેચના મળશે આટલા",
            "subTitle" : "રમત",
            "text1" : "આખરે IPL હવે 19 સપ્ટેમ્બરથી 8 નવેમ્બર દરમિયાન યુએઈમાં રમાશે. ટી-20 વર્લ્ડકપ સ્થગિત કરાયા પછી આઇપીએલનો માર્ગ મોકળો બની ગયો. ઘણા લોકો કહી રહ્યા છે કે આંતરરાષ્ટ્રીય ક્રિકેટ પર ફ્રેંચાઇઝી ક્રિકેટ એટલે કે નાણાં ભારે પડી રહ્યાં છે. અસલમાં દુનિયાના સૌથી ધનવાન બોર્ડ બીસીસીઆઇના ખેલાડી આખા વર્લ્ડકપમાં રમીને જેટલી કમાણી નથી કરતાં એનાથી બેથી પાંચ ગણી કમાણી તેઓ આઇપીએલમાં રમીને કરી લેશે.",
            "textTitle2" : "વિરાટ કોહલીને લગભગ મળે છે",
            "text2" : "આ ગણિત આજે અહીં સમજીએ. ટી-૨૦ વર્લ્ડકપની એક મેચ રમવાના ટીમ ઇન્ડિયાના ખેલાડીઓને પાંચ લાખ રૂપિયા મળત, જ્યારે આઇપીએલની એક મેચ રમવા માટે વિરાટ કોહલીને લગભગ 1.2 કરોડ રૂપિયા મળશે, જ્યારે રોહિત શર્મા આઇપીએલની એક મેચ રમીને એક કરોડની કમાણી કરશે.\n\nટીમ ઇન્ડિયાના કેપ્ટન અને આઇપીએલમાં આરસીબીના કેપ્ટન વિરાટ કોહલી આઇપીએલનો સૌથી મોંઘો ખેલાડી છે. તેને આ વર્ષે પણ આરસીબીએ 17 કરોડ રૂપિયામાં રિટેન કર્યો છે. આઇપીએલમાં દરેક ટીમ લીગ રાઉન્ડની 14-14 મેચ રમે છે. આ હિસાબથી વિરાટ કોહલીને એક મેચ રમવાના રૂ. 1.21 કરોડ મળશે. વિરાટ બાદ રોહિત શર્માનો નંબર આવે છે. રોહિતને મુંબઈ ઇન્ડિયન્સે ૧૫ કરોડ રૂપિયામાં રિટેન કર્યો. એટલે કે તેને પણ એક મેચ માટે રૂ. 1.07 કરોડ મળશે.",
            "textTitle3" : "બીસીસીઆઇ આપે છે એટલા પૈસા",
            "text3" : "બીસીસીઆઇ દુનિયાનું સૌથી ધનવાન ક્રિકેટ બોર્ડ છે અને જેટલાં નાણાં ભારતીય ખેલાડીઓને મળે છે એટલાં દુનિયાના કોઈ પણ ક્રિકેટરને નથી મળતાં. બીસીસીઆઇના કોન્ટ્રાક્ટ લિસ્ટમાં 27 ખેલાડી છે. આ ખેલાડીઓને એ-પ્લસ, એ, બી અને સી ગ્રેડમાં રાખવામાં આવ્યા છે. એ-પ્લસ ગ્રેડમાં વાર્ષિક રૂ. સાત કરોડ, એ ગ્રેડમાં રૂ. પાંચ કરોડ, બી ગ્રેડમાં રૂ. ત્રણ કરોડ અને સી ગ્રેડમાં એક કરોડ રૂપિયા મળે છે. આ ઉપરાંત મેચ ફી અલગથી મળે છે. ટીમ ઇન્ડિયાના ખેલાડીઓને એક ટેસ્ટ મેચ રમવા માટે રૂ. 15 લાખ, વન ડે મેચ માટે રૂ. સાત લાખ અને ટી-20 મેચ માટે રૂ. પાંચ લાખ મળે છે.\n\nઆગામી ઓક્ટોબર-નવેમ્બરમાં રમાનારા ટી-20 વર્લ્ડકપમાં ટીમ ઇન્ડિયાને લીગ રાઉન્ડની પાંચ મેચ રમવાની હતી. ત્યાર બાદ જો ટીમ સેમિફાઇનલ અને ફાઇનલમાં રમી હોત તો કુલ સાત મેચ રમવી પડત. દરેક મેચના પાંચ લાખ રૂપિયાના હિસાબે વિરાટ-રોહિતને વર્લ્ડકપમાં રમવા બદલ 25લાખ રૂપિયા અથવા વધુમાં વધુ ૩૫ લાખ રૂપિયા મળ્યા હોત, પરંતુ IPLની એક જ મેચ માટે તેમને ચારથી પાંચ ગણી રકમ મળશે. હવે તમે જ વિચારો, આઇપીએલમાં રમવા માટે ભારત ઉપરાંત દુનિયાભરના ક્રિકેટરો શા માટે થનગની રહ્યા છે."
        
        },
         {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/06/kgf.jpg",
            "title" : "KGF chapter 2 : યશની ફિલ્મ સોનાની ખાણોમાંથી બીજા પ્રકરણમાં હવે શહેરોમાં જશે!! શું KGF chapter 2 OTT પર રિલીઝ થશે.",
            "subTitle" : "મનોરંજન",
            "text1" : "પ્રશાંત નીલની kgf : chapter 1 એ આખા દેશની બીજી બધી ફિલ્મ ઇન્ડસ્ટ્રી ને બાજુમાં રાખી કન્નડ સિનેમાની નોંધ લેવામાં આવી.  ફિલ્મની સિક્વલ, kgf:chapter 2, 23 ઓક્ટોબરે કન્નડ, તમિલ, તેલુગુ, મલયાલમ અને હિન્દી પાંચ ભાષાઓમાં વિશ્વભરના થિયેટરોમાં રિલીઝ કરશે.",
            "textTitle2" : "કોલાર સોનાની ખાણોમાંથી શહેરમાં",
            "text2" : "તાજેતરના નિવેદનમાં, ઉત્પાદકોએ જાહેરાત કરી છે કે kgf:chapter 2 ની વાર્તા કોલાર સોનાની ખાણોમાંથી શહેરી વિસ્તારોમાં જશે.  આગળ, આ ફિલ્મના મુખ્ય પાત્રમાં ઘણા મોટા નામ હશે બોલીવુડના અભિનેતા સંજય દત્ત અને રવિના ટંડન જોવા મળશે.\n\nઅહેવાલો અનુસાર, kgf:chapter 2 ઓક્ટોબરમાં એક મહાન પ્રકાશન માટે હજી ટ્રેક પર છે.  હોમગેલ ફિલ્મ્સના એક્ઝિક્યુટિવ નિર્માતા કાર્તિક ગૌડા, kgf 2 નું નિર્માણ કરી રહ્યા છે, તેણે ફિલ્મના પ્રોડક્શન પછીનું કામ ફરી શરૂ કર્યું હોવાનું ટ્વિટર દ્વારા જાહેર કરવામાં આવ્યું છે.",
            "textTitle3" : "બીજા ભાગની માંગ વધી",
            "text3" : "Kgf રોકીની story અનુસાર, તે મહાનતા પ્રાપ્ત કરવા માંગે છે.  તે એક કુખ્યાત ગોલ્ડ માફિયામાં ફસાયેલ છે અને હવે સોનાની ખાણોમાં સખત મહેનત કરનારા લોકો માટે લડવા સંઘર્ષ કરે છે.  kgf:chapter 2 માં યશ, શ્રીનિધિ શેટ્ટી, સંજય દત્ત, માલાવિકા અવિનાશ અને અચ્યુત કુમાર મહત્વપૂર્ણ ભૂમિકામાં છે.\n\nકેજીએફ: સિનેમાઘરોમાં પ્રકરણ 1 ની અદભૂત સફળતા પછી, ફિલ્મે OTT પ્લેટફોર્મ પર પણ સારો પ્રતિસાદ મળી શકે છે. બીજા ભાગની માંગ વધી રહી છે અને ઘણાં સ્ટ્રીમિંગ પ્લેટફોર્મ્સએ અધિકારો ખરીદવામાં રસ દર્શાવ્યો છે."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/06/73.jpg",
            "title" : "ભાજપ કોંગ્રેસ કરતાં આમ આદમી પાર્ટીમાં જોડાવાનો ટ્રેન્ડ વધ્યો!!!",
            "subTitle" : "મારૂ ગુજરાત",
            "text1" : "રાજકીય ઊથલ-પાથલો હમેશા માટે રાજનીતીમાં ચાલતી હોય છે. અને લોકો દરેક ચુટણીના સમયે એવું વિચાર્તા હોય છે કે આ ચુટણી થી કઈક ફેરફાર આવશે પરંતુ લોકોની આશા ઉપર હમેશા માટે પાણી ફરતું જોવા મળે છે,",
            "textTitle2" : "રાજનેતિક ઊથલ પાથલ",
            "text2" : "\nજેથી હાલ ગુજરાતમાં ચાલી રહેલી રાજનેતિક ઊથલ પાથલ એ છે કે લોકો આમ ભાજપ કોંગ્રેસ કરતાં આમ આદમી પાર્ટીમાં જોડવાનું પસંદ કરી રહ્યા છે ખાસ કરી ને યુવા વર્ગ જે ખૂબ મોટો બદલાવ લાવવા ઇછુક છે જેવો આમ આદમી પાર્ટી તરફ જય રહ્યા છે.\n\nહાલમાં ચાલી રહેલી મહામારીના સમયમાં આમ આદમી પાર્ટી ગુજરાત માં ખુબજ મહત્વ ના બદલાવ અને મજબૂજ સંગઠન બનાવી રહ્યું છે. ગુજરાતમાં યુવાનોમાં ખૂબ જ લોકપ્રિય ચહેરો ગોપાલભાઈ ઇટાલિયા પણ ભાજપ કોંગ્રેસ કરતાં ગુજરાતમાં એક નવા વિકલ્પ તરફ વળ્યા છે.",
            "textTitle3" : "આમ આદમી પાર્ટી ના દિલ્હી ના કામો થી પ્રભાવિત",
            "text3" : "\nજેવો હાલ આમ આદમી પાર્ટી માં જોડાયા અને તેમના દ્વારા મહત્વના આવેદનપત્રો પણ આપ્યા. તેમજ ભાજપ અને કોંગ્રેસના કેટલાક સ્થાનિક કાર્યકર્તા આમ આદમી પાર્ટીમાં જોડાયા છે. વધુમાં કેટલાક સ્થાનિક સંગઠનો જેવા કે સ્ત્યમેવ જયતે ગુપ જેવો આમ આદમી પાર્ટીમાં પ્રાથમિક સભ્ય તરીકે જોડાયા છે.\n\nનખત્રાણા તાલુકા માં ૫૫ યુવાનો આમ આદમી પાર્ટી સાથે જોડાયા. નખત્રાણા તાલુકા કક્ષા એ આમ આદમી પાર્ટી ના દિલ્હી ના કામો થી પ્રભાવિત થઈ ૫૫ યુવાનો આમ આદમી પાર્ટી મા જોડાયા હતા, અરવિંદ કેજરીવાલ ના કાર્યો થી યુવાનો મા ખુબ ઉત્સાહ જોવા મળ્યો હતો.કચ્છ ના પ્રભારી યોગેશભાઈ પોકાર ની અધ્યક્ષતામાં ૫૫ યુવાનો એક સાથે ટઆમ આદમી પાર્ટી ની ટોપી અને ખેસ ધારણ કર્યા. કચ્છ જિલ્લાના સંગઠન મંત્રી ગિરિરાજસિંહ જાડેજા , કચ્છ જિલ્લા યુવા મોરચાના પ્રમુખ ચિંતનભાઈ ઠક્કર અને જિલ્લા સહ સંગઠન મંત્રી લાલભાઈ દલાનીયા એ ખુબ મહેનત કરી,યુવાનો એ ભ્રષ્ટાચાર નાબૂદ કરવા માટે ઉત્સાહ બતાવ્યો."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/26.jpg",
            "title" : "આશરે 28 ઇંડા પર બેસેલ અજગરની વનવિભાગે 2 મહિના સુધી સુરક્ષા કરી : કારણ ખુબ જ રસપ્રદ",
            "subTitle" : "",
            "text1" : "આ ખૂબ જાણવા જેવી બાબત કહી શકાય કે વનવિભાગે અજગરની ખૂબ કાળજી પૂર્વક સેવા કરી. આ ઘટના છે નવસારી જિલ્લાના અંભેટા ગામની. અહીં અંભેટા ગામના રહેવાસી એક ખેડૂતે પોતાના ખેતરમાં પડેલા જૂના પાઈપમાં એક અજગરને જતા જોયો. ત્યારબાદ તેને કંઇક શંકા ગઈ અને તેણે આ ઘટનાની જાણકારી વાઈલ્ડ લાઈફ વોલિયન્ટરને આપી. માહિતી મળતા જ વાઈલ્ડ લાઈફ વોલિયન્ટર ઘટનાસ્થળે પહોંચ્યા અને ઘટનાસ્થળની મુલાકાત લીધી. ",
            "textTitle2" : "અજગરના બચ્ચાઓને વન વિભાગે શું કર્યું:-",
            "text2" : "\nનવસારીના એક ગામના ખેતરમાંથી વન વિભાગને એક પાઈપની અંદરથી માદા અજગર સાથે 28 ઈંડા મળ્યા હતા. ત્યારબાદ 70 દિવસ સુધી વન વિભાગે તેની દેખરેખ રાખી અને પછી ઈંડાઓમાંથી 28 અજગર સ્વસ્થ અને સુરક્ષિત બહાર નીકળ્યા. એ બધા જ અજગરના બચ્ચાઓને વન વિભાગે જંગલમાં સુરક્ષિત છોડી દીધા હતા.\n\nતેમણે જોયુ કે માદા અજગર એ જૂના પાઈપમાં બેઠી છે. સાથે જ તેની નીચે ઘણાં બધા ઈંડા પણ છે. વાઈલ્ડ લાઈફ વોલિયન્ટરનું કહેવું હતું કે માદા અજગર ઘણાં બધા ઈંડાઓ પર બેઠી હતી, તો એવામાં તેને હટાવવું યોગ્ય ન લાગ્યુ.",
            "textTitle3" : "કેટલા દિવસ કરી દેખરેખ:-",
            "text3" : "\nવાઈલ્ડ લાઈફ વોલિયન્ટરે આ બાબતની જાણકારી નવસારી વન વિભાગના અધિકારીઓને આપી. ત્યારબાદ લગભગ 2 મહિના કરતા વધારે સમય સુધી એટલે કે 70 દિવસ સુધી સતત વાઈલ્ડ લાઈફ વોલિયન્ટર આ ઈંડાઓની દેખરેખ કરતા રહ્યા. આખરે 70 દિવસો બાદ જ્યારે માદા નર નીકળી તો વાઈલ્ડ લાઈફ વોલિયન્ટર પાઈપની તપાસ કરી. તેમણે જોયુ કે ત્યાં 28 અજગરના બચ્ચા છે. અજગરના બધા 28 બચ્ચા સુરક્ષિત અને સ્વસ્થ હતા. ત્યારબાદ છેલ્લી પ્રાથમિક તપાસ બાદ એ બધા 28 અજગરના બચ્ચાઓને સુરક્ષિત રીતે જંગલમાં છોડવાનો નિર્ણય કરવામાં આવ્યો હતો."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/6.jpg",
            "title" : "ગુજરાત પોલીસની 2 મહિલા કોન્સ્ટેબલના સજાતીય પ્રેમ સંબંધોએ ભારે હલચલ મચાવી, વાત હાઈકોર્ટેમાં પહોંચી",
            "subTitle" : "મારૂ ગુજરાત",
            "text1" : "સજાતીય પ્રેમએ  ભારતમાં કાયદા કીય રીતે યોગય ગણવામાં આવે છે, Section 377 of the Indian Penal Code, સજાતીય પ્રેમ યોગ્ય ગણવામાં આવે છે.  પરંતુ ભારતીય રીતિ રિવાજો અને પરંપરાને કારણે આ સજાતીય પ્રેમ સમાજમાં દરેક વર્ગમાં યોગ્ય ગણવામાં આવતો નથી.",
            "textTitle2" : "ગુજરાત પોલીસની બે મહિલા કોન્સ્ટેબલન :-",
            "text2" : "\nભારત અને ગુજરાતમાં કેટલાય લોકો સજાતીય પ્રેમ કરતાં હોય છે પરંતુ સમાજ અને લોકોના ભય ના કારણે તેવો બહાર આવી શકતા નથી પરંતુ  ગુજરાત પોલીસની બે મહિલા કોન્સ્ટેબલ સજાતીય પ્રેમ કરે છે અને લોકો સામે બહાર આવી અને HC માં લડે પણ છે. છેલ્લા ત્રણ વર્ષથી સજાતીય સંબંધ ધરાવતી અને એકબીજાના ગળાડૂબ પ્રેમમાં રહેલી આ મહિલા કોન્સ્ટેબલને તેના જ સ્ટાફ્ દ્વારા રક્ષણ ન મળતાં, તેમણે હાઈકોર્ટ સમક્ષ મદદ અને રક્ષણ મેળવવા માટે ધા નાખી છે.",
            "textTitle3" : "હાઈકોર્ટે અને બંને મહિલા કોન્સ્ટેબલ:-",
            "text3" : "\nગુજરાત પોલીસની બે મહિલા કોન્સ્ટેબલ સજાતીય પ્રેમ કરે છે, એ વાત HC માં જતાં  હાઈકોર્ટમાં અરજદારના વકીલની રજૂઆત હતી કે, બંને મહિલા કોન્સ્ટેબલ મહીસાગર જિલ્લામાં ફ્રજ બજાવે છે. છેલ્લા ત્રણ વર્ષથી એકબીજાના ગળાડૂબ પ્રેમમાં છે. ૧૦ જૂનના રોજ તેમણે એકબીજા સાથે લિવ-ઈન-રિલેશનશિપમાં કરાર પણ કર્યા છે.\n\nસુનાવણી બાદ, હાઈકોર્ટે આદેશ કર્યો છે કે, મહીસાગર જિલ્લા પોલીસ આ મુદ્દા પર ધ્યાન આપે અને જરૂર પડે તો બંને મહિલા કોન્સ્ટેબલને સુરક્ષા પણ આપે. આ કેસની વધુ સુનાવણી આગામી દિવસોમાં હાથ ધરાશે.\n\nજો કે જ્યારે પરિવાર તરફ્થી તેમને અલગ થવા માટે ધમકી મળવા લાગી એટલે તેમણે રક્ષણ મેળવવા માટે ૧૫ જૂનના રોજ મહીસાગર જિલ્લાના સંતરામપુર પોલીસ ઈન્સ્પેક્ટરને અરજી કરી હતી.  તેમને ડર છે કે કદાચ તેમના પરિવારજનો તેમની હત્યા પણ કરી શકે છે. તેથી રક્ષણ આપો. આ મુદ્દે પાંચ દિવસ સુધી તેમને કોઈ જવાબ મળ્યો નહીં. બાદમાં બંને મહિલા કોન્સ્ટેબલે મહીસાગર જિલ્લાના એસપીને પણ અરજી કરી હતી.\n"
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/4.jpg",
            "title" : "અમરેલી ના SP નું DGP દ્વારા કરવામાં આવ્યું વિશિષ્ટ સન્માન,જાણો અમરેલી ના SP વિશે વધુ માહિતી…",
            "subTitle" : "વ્યક્તિ વિશેષ",
            "text1" : "અમરેલી ના SP IPS Nirlipt Rai નું ગુજરાત પોલીસ વડા DGP દ્વારા કરવામાં આવ્યું છે સન્માન. કોરોના કાળ માં ભજવેલી અગત્ય ની ભૂમિકા બદલ અને અમરેલી ને કોરોના થી સુરક્ષિત રાખવા બદલ સન્માન મેળવ્યુ છે. આ ઉપરાંત અમરેલી પોલીસ કોન્સ્ટેબલ મહેન્દ્રભાઈ વાળા ને પણ DGP Commendation Disc અવોર્ડ થી સન્માનિત કરવામાં આવ્યા છે.",
            "textTitle2" : "IPS Nirlipt Rai :- ",
            "text2" : "\nNirlipt Rai 2010 માં ભારતીય પોલીસ સેવા (IPS) જોડાયા હતા. પ્રોબેશન ટ્રેનિંગ માટે હિંમતનગર માં પોસ્ટ થયા હતા. રાયને તેની પ્રોબેશન અવધિ પૂરી થતાં અમદાવાદ ક્રાઈમ બ્રાંચમાં ACP બનાવવામાં આવ્યા હતા. એક વર્ષ બાદ તેઓને અમદાવાદ ઝોન -7 ના ડેપ્યુટી પોલીસ કમિશનર (DCP) તરીકે પ્રમોશન મળ્યુ હતું.\n\nતે સમયગાળા દરમિયાન તેમને અમદાવાદના પોલીસ કમિશનર શિવાનંદ ઝા દ્વારા કુખ્યાત બુટલેગર કમલેશ ભૈયાના ઘર પર દરોડા પાડવાની સૂચના આપવામાં આવી હતી. દરોડા પાડતી વખતે રાય પર હુમલો થયો હતો અને પોલીસ વિભાગમાં આંતરિક રાજકારણની સાથે તેઓ અમદાવાદ જિલ્લાના DCP તરીકે બદલી થઈ હતા. પરંતુ DCP તરીકે અમદાવાદમાં રાયનો કાર્યકાળ લાંબો સમય ચાલ્યો નહીં અને DSP તરીકે સુરતમાં બદલી થઈ ગઈ.\n",
            "textTitle3" : "બીટકોઈન એક્સ્ટોર્શન કેસમાં ટોચના પોલીસ",
            "text3" : "\nત્યારબાદ રાયને, Intelligence Bureau(IB) મા DCP તરીકે ખસેડવામાં આવ્યા હતા. કુખ્યાત બીટકોઈન એક્સ્ટોર્શન કેસમાં ટોચના પોલીસ અધિકારીઓની ભૂમિકા ખુલ્લેઆમ સામે આવી છે ત્યારથી અમરેલી પોલીસની એસપીની જગ્યા ખાલી પડી હતી. ગુજરાતની તસવીર સાફ કરવા માટે રાહ જોઈ રહેલ ગુજરાત પોલીસે નિરલિપ્ત રાયને અમરેલી ના SP તરીકે નિમણૂક કરી છે. છેલ્લા 9 વર્ષમાં રાયને સોંપાયેલું આ છઠ્ઠી ટ્રાન્સફર છે. હવે જોવાનું એ છે કે અમરેલીમાં રાય કેટલા સમય સુધી ક્રીઝ પર રહે છે"
        
        },
        {

            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/8.jpg",
            "title" : "SMC ની આર્થિક હાલત કફોડી ગુજરાત સરકાર પાસે ૧૦૦ કરોડ ગ્રાન્ટ માંગી.",
            "subTitle" : "મારૂ ગુજરાત",
            "text1" : "સુરત શહેરમાં વધતું કોરોના સ્ંક્ર્મણ એ SMC માટે માથાનો દુખાવો બની ગયો છે, બીજી બાજુ આર્થિક હાલતમાં પણ SMC ની હાલત કફોળી બની છે.",
            "textTitle2" : "SMCની આર્થિક સ્થિતિ હવે ડામાડોળ:-",
            "text2" : "કોવિડ ૧૬ સામે લડી રહેલી સુરત SMCની આર્થિક સ્થિતિ હવે ડામાડોળ થય છે , રાજય સરકાર પાસેથી સુરત મહાનગરપાલિકાએ ૧૦૦ કરોડ રૂપિયાની ગ્રાન્ટની માગણી કરી છે . કોવિડ ની કામગીરીના કારણે સુરત મ્યુનિ.ને મોટો આર્થિક ફટકો પડ્યો હોવાથી મ્યુનિ.ની કામગીરીના કરોડો રૂપિયાના બિલ પણ હજી બાકી રખાયા છે .\n\nજે સ્ટેટ ડિઝાસ્ટર રિલીફ ફંડમાંથી મ્યુનિ.ને કંડ આપવા માટેનો પત્ર લખવામાં આવ્યો છે . કોવિડ ૧૯ ની કામગીરીમાં સુરત મહાનગરપાલિકાને મોટું આર્થિક ભારણ આવ્યું હોવાથી મ્યુનિ.ના આર્થિક હાલત કફોડી થઈ ગઈ છે .\n",
            "textTitle3" : "સરકાર દ્વારા SMCને કેટલા કરોડ રૂપિયાનું ચુકવણું ?",
            "text3" : "સરકાર દ્વારા સુરત મહાનગરપાલિકાને કોવિડની કામગીરી માટે ૩૫ કરોડ રૂપિયાનું ચુકવણું કરવામાં આવ્યું છે . પરંતુ મ્યુનિ તંત્ર જે કામગીરી કરી રહ્યું છે તેની સામે સરકારે ફાળવેલી રકમ ઘણી જ ઓછી છે આગામી દિવસોમાં પણ સ્થિતિ ગંભીર થાય તેવી શક્યતા હોવાથી મ્યુનિ . તંત્રએ આગોતરી કામગીરીનું આયોજન પણ કર્યું.  સુરત મ્યુનિ . તંત્રને આર્થિક ખેંચ હીવાથી મ્યુનિ.ના કોન્ટ્રાક્ટરોને કરોડો રૂપિયાના બિલની ચુકવણી પણ બાકી રાખવામાં આવી છે.\n\nઆવા સંગમાં સુરત મહાનગરપાલિકાને રાજય સરકારના સ્ટેટ ડિઝાસ્ટર રિલીફ ફંડમાંથી 100 કરોડ રૂપિયા આપવા માટે પત્ર લખવામાં આવ્યો છે . હાલ સુરતમાં કોનાનું સંક્રમણ ઘણું જ વધી રહ્યું છે અને તેના માટે મ્યુનિ . તંત્રને ખર્ચ પણ વધુ થઈ રહ્યો કોવિડ કેર સેન્ટર શરૂ થઈ રહ્યાં તેમાં પણ મ્યુનિ . તત્ર અનેક સુવિધા આપી રહ્યું છે . હાલમાં મ્યુનિ.ની આર્થિક હાલત નાજુક થઈ રહી હોવાથી મ્યુનિ.ના આગામી દિવસોમાં ૧pp કરોડના ફંડની જરૂર હોય રાજય સરકાર પાસેથી માગવામાં આવ્યું છે ."
       
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/11.jpg",
            "title" : "હાર્દિકે કલેકટરને બે વખત ફોન કરી આવેદન અંગે કહયું પોલીસના ધાડેધાડા ગોઠવાયા",
            "subTitle" : "મારૂ ગુજરાત",
            "text1" : "હાર્દિક પટેલએ વારંવાર કઈક ને કઈક મુદે લોકો માટે અને લોકોને જાગરુત કરવા માટે અવાર-નવાર કલેક્ટર ને આવેદનો આપ્યા છે અને હાર્દિક જેવા યુવા નેતા હમેશા માટે લોકો માટે કામ કરવા અચકાતાં નથી.\n\nયુવાનેતા હાર્દિક પટેલ એ હાલ લોકોના પ્રશનોને વાચા આપી રહ્યા છે અને તેવો અગાવ પણ ખેડૂતો અને વિધાર્થીઓ ના પ્રશનોને લઈને અવાજ ઉઠાવી રહ્યા છે તેમજ તેમના પ્રશ્નનું નિરાકરણ પણ લાવ્યા છે.",
            "textTitle2" : "રાજકોટમાં કેમ ગોઠવાય પોલીસ :-",
            "text2" : "આજે રાજકોટમાં કલેકટરશ્રીને ગુજરાત કોંગ્રેસના કાર્યવાહી અધ્યક્ષ અને લડાયક નેતા હાર્દિક પટેલ ખેડૂતો - મોંઘવારીના પ્રશ્ને આવેદન પત્ર આપનાર હતાં.\n\nઆ સંદર્ભે ગઇકાલે સાંજે હાર્દિક પટેલે કલેકટરને ફોન કરી પોતે અને ૪ થી પ આગેવાનો આવેદન પત્ર દેવા આવનાર હોવાનું જણાવેલ હતું. પરીણામે આજે સવારથી રાજકોટ શહેર પોલીસના ધાડેધાડા કલેકટર કચેરીમાં ગોઠવાયા હતાં. કયુઆરસી વાન સાથે બંદોબસ્ત મુકાયો હતો.\n",
            "textTitle3" : "હાર્દિકનો કાર્યક્ર્મ રદ:-",
            "text3" : "અંતે હાર્દિક પટેલે નમતું મૂક્યું અને કાર્યકર્મ બંધ રાખવાનો નિર્ણય કર્યો. હવે આ કાર્યકમ આગામી દિવસો માં થશે એવી ચર્ચા હાલ થય રહી છે.\n\nઆજે એકાએક હાર્દિક પટેલનો કાર્યક્રમ રદ થતા ફરી કલેકટરને ફોન કરી કાર્યક્રમ રદ થયાની અને આવેદન પત્ર દેવા આવનાર નહિ હોવાની જાણ કરી હતી, જો કે પોલીસ બંદોબસ્ત બપોરે ૧ર સુધી યથાવત રહ્યો હતો.\n"
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/17.jpg",
            "title" : "સુશાંત સિંહ રાજપૂતના જીવન પર આધારિત ફિલ્મ નું પોસ્ટર રિલીઝ..",
            "subTitle" : "મનોરંજન",
            "text1" : "સુશાંત સિંહ રાજપૂતના કેસ એ ખુબજ ચર્ચિત કેસ છે અને લોકો તેમાં ખુબજ દુખદ લાગણી અનુભવી રહ્યા છે, લોકોને સુશાંત સિંહ રાજપૂત જેવો સિતારો લગભગ બીજીવાર નહીં મળે. સુશાંત સિંહ રાજપૂતના મુત્યુ પર હવે ફિલ્મ બનવા જય રહી છે.\n",
            "textTitle2" : "કોણ સુશાંતનો રોલ પ્લે કરશે ?",
            "text2" : "ડિરેક્ટર શમિક મૌલિકની ફિલ્મ ‘સુસાઈડ ઓર મર્ડર’ નો ફર્સ્ટ લુક શૅર કરવામાં આવ્યો હતો. આ ફિલ્મમાં ‘આઉટસાઈડર’ના રોલમાં સચિન તિવારીને ઈન્ટ્રોડ્યૂસ કરવામાં આવ્યો છે. આ ફિલ્મને વિજય શેખર ગુપ્તા પ્રોડ્યૂસ કરી રહ્યાં છે. સચિન તિવારી ટિકટોક સ્ટાર છે.\n\n",
            "textTitle3" : "સુશાંતના જીવન પર આધારિત ફિલ્મ",
            "text3" : "સુશાંત સિંહ રાજપૂતના મુત્યુ થી આખી બોલીવુડ ફિલ્મ ઇંડસ્ટ્રી ને સદમો પહોચ્યો છે.  સુશાંત સિંહ રાજપૂતની મુત્યુ નાં આરોપ પ્રતિયા રોપ કેટલાય લોકો પર કરવામાં આવ્યા છે. સુશાંત સિંહ રાજપૂતના અવસાન બાદ ચર્ચા હતી કે તેના જીવન પર આધારિત ફિલ્મ બનાવવામાં આવશે. હાલમાં જ ફિલ્મમેકર શમિક મૌલિકે સુશાંતના જીવન પર આધારિત ફિલ્મનો ફર્સ્ટ લુક શૅર કર્યો હતો.\n"
        
        },        
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/14.jpg",
            "title" : "ભૂકંપ તેમજ સુનામીની ગૂગલ પર 5 મિનિટ પહેલાં જ આગાહી કરી દેવામાં આવશે.",
            "subTitle" : "મારૂ ગુજરાત",
            "text1" : "ગૂગલ એ વિશ્વમાં સૌથી વધારે વપરાતું અને સૌથી વધારે ઉપયોગી હાલના સમયમાં થાય છે. અને હાલ તેવો નવી ટેકનોલોજી શોધી છે. અને તે આખા વિશ્વ માંટે ખુબજ ઉપયોગી સાબિત થશે.\n",
            "textTitle2" : "ગૂગલ ની નવી શોધ:-",
            "text2" : "ભૂકંપ કે સુનામી ની આવ્યા પેલા તેની જાણ કરવી એ ખુબજ અઘરું કામ છે આમ જોવ જઈએ તો ના ને બાબર કહી શકાય કે ભૂકંપ કે સુનામી ની આગાહી કરવી, પરંતુ ગૂગલ કઈક નવુ જ શોધમાં આગળ પડતું સ્થાન હોય છે જેથી CEO પિચ્ચાઈ ગૂગલ અને આલ્ફાબેટના સીઈઓ એ કરેલા દાવા પ્રમાણે ગૂગલે ઘણાં સમયથી એવી તકનીકો સાથે પ્રયોગ શરૂ કરી દીધા છે.\n\n",
            "textTitle3" : "કઈ રીતે કરે આ સિસ્ટમ કામ ?",
            "text3" : "ગૂગલ નું માનવું છે કે આ ટેક્નોલોજી એ ખુબજ જડપી કામ કરી શકે છે અને આ કેબલ ની સ્પીડ બીજા કોઈ કેબલ કરતાં ખુબજ વધારે  છે.  કેબલ્સ, સુનામી અને ભૂકંપ દરિયામાં બિછાવેલી કેબલોની જાળમાં 2 લાખ કિમી પ્રતિ સેકંડની ઝડપે ડેટા ટ્રાન્સફર થઈ તરત જ ભૂગર્ભીય હલચલોને ભાપી લેશે , ચિલી , મેક્સિકોમાં પ્રયોગ સફળ થયાનો દાવો કરવામાં આવ્યો છે.\n\nજે ભૂકંપ અને સુનામીનું કંપન બહુ પહેલાથી જ ઓળખી લે  છે. આ માટે કંપની સમુદ્રની અંદર જ ફાઈબર કેબલ્સનો ઉપયોગ કરશે . આ કેબલ્સ સુનામી અને ભૂકંપ આવે તેના પાંચ મિનિટ પહેલા જ તેને ઓળખી લેવા સમર્થ છે અને તેને એક વોર્નિંગ સિસ્ટમ તરીકે ઉપયોગમાં લઈ શકાશે . આ ઓપ્ટિકલ ફાઈબર કેબલ્સ 100 કિમી સુધીના ક્ષેત્રમાં કોઈ પણ હલન - ચલન ઓળખવા ઉપયોગમાં લેવાય છે .\n"
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/25.jpg",
            "title" : "IPL ના રસિયા માટે ખુશીના સમાચાર, યુએઈમાં IPL 2020 સપ્ટે.-ઓક્ટોમાં યોજવાની તૈયારી",
            "subTitle" : "રમત",
            "text1" : "દેશમાં વધી રહેલા કોરોનાને કારણે મુંબઈ કે ગુજરાત જેવા રાજ્યમાં આઇપીએલ યોજવી શક્ય નથી. તેમજ કેટલાય એવ રાજ્ય છે જ્યાં કોરોના કેસની સંખ્યા ખુબજ ઓછી છે, પણ આવા રાજ્યમાં સરકાર કોઈ રિસ્ક લેવા માંગતી નથી.\n",
            "textTitle2" : "ક્યાં યોજાશે IPL 2020 :- ",
            "text2" : "ipl એ ભારતના લોકો માટે એક તહેવાર છે. લોકો ipl જોવા માટે ખુબજ ઉત્સુક હોય છે. તેવામાં આઇપીએલ પ્રતિએ એક અલગ લાગણી છે, જેથી BCCI આઇપીએલ યોજવાના મૂડમાં દેખાય રહી છે . આઇપીએલની વર્તમાન સીઝન અસમંજસની સ્થિતિ સર્જાઇ છે, ત્યારે IPL-2020 યુએઇમાં સપ્ટેમ્બરમાં યોજવાની તૈયારી થઇ રહી હોવાના અહેવાલ છે. યોજાઇ શકે છે. દુબઇ સ્પોર્ટ્સ સિટીના ક્રિકેટ અને ઇવેન્ટસ હેડ સલમાન હનીફે જણાવ્યું કે આ રમતના આયોજનની તક મળશે તો તેમને ત્યાં બધી સુવિધા તૈયાર છે. \n",
            "textTitle3" : "ફ્રેન્ચાઇઝીસના માલિકોની બેઠક ",
            "text3" : "એક રિપોર્ટ મુજબ આ સપ્તાહના પ્રારંભમાં આઇપીએલ ફ્રેન્ચાઇઝીસના માલિકોની બેઠક મળી હતી અને તેમને આ વર્ષે વિદેશમાં આઇપીએલ યોજવા સામે કોઇ વાંધો નથી. અગાઉ પણ ત્યાં ભારતની મેચોનું આયોજન થઇ ચૂક્યું છે. મધ્ય પૂર્વના આ દેશના દુબઇ, શારજાહ અને અબુ ધાબીમાં સ્ટેડિયમ પણ બહુ અંતરે નથી. તેમજ ખેલાડીઓ, અધિકારીઓના રોકાણની માળખાકીય સુવિધાઓ પણ ઉપલબ્ધ છે.\n"
        
        }
    ]
}
