
{
    "news": [
        {

            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/8.jpg",
            "title" : "SMC ની આર્થિક હાલત કફોડી ગુજરાત સરકાર પાસે ૧૦૦ કરોડ ગ્રાન્ટ માંગી.",
            "subTitle" : "મારૂ ગુજરાત",
            "text1" : "સુરત શહેરમાં વધતું કોરોના સ્ંક્ર્મણ એ SMC માટે માથાનો દુખાવો બની ગયો છે, બીજી બાજુ આર્થિક હાલતમાં પણ SMC ની હાલત કફોળી બની છે.",
            "textTitle2" : "SMCની આર્થિક સ્થિતિ હવે ડામાડોળ:-",
            "text2" : "કોવિડ ૧૬ સામે લડી રહેલી સુરત SMCની આર્થિક સ્થિતિ હવે ડામાડોળ થય છે , રાજય સરકાર પાસેથી સુરત મહાનગરપાલિકાએ ૧૦૦ કરોડ રૂપિયાની ગ્રાન્ટની માગણી કરી છે . કોવિડ ની કામગીરીના કારણે સુરત મ્યુનિ.ને મોટો આર્થિક ફટકો પડ્યો હોવાથી મ્યુનિ.ની કામગીરીના કરોડો રૂપિયાના બિલ પણ હજી બાકી રખાયા છે .\n\nજે સ્ટેટ ડિઝાસ્ટર રિલીફ ફંડમાંથી મ્યુનિ.ને કંડ આપવા માટેનો પત્ર લખવામાં આવ્યો છે . કોવિડ ૧૯ ની કામગીરીમાં સુરત મહાનગરપાલિકાને મોટું આર્થિક ભારણ આવ્યું હોવાથી મ્યુનિ.ના આર્થિક હાલત કફોડી થઈ ગઈ છે .\n",
            "textTitle3" : "સરકાર દ્વારા SMCને કેટલા કરોડ રૂપિયાનું ચુકવણું ?",
            "text3" : "સરકાર દ્વારા સુરત મહાનગરપાલિકાને કોવિડની કામગીરી માટે ૩૫ કરોડ રૂપિયાનું ચુકવણું કરવામાં આવ્યું છે . પરંતુ મ્યુનિ તંત્ર જે કામગીરી કરી રહ્યું છે તેની સામે સરકારે ફાળવેલી રકમ ઘણી જ ઓછી છે આગામી દિવસોમાં પણ સ્થિતિ ગંભીર થાય તેવી શક્યતા હોવાથી મ્યુનિ . તંત્રએ આગોતરી કામગીરીનું આયોજન પણ કર્યું.  સુરત મ્યુનિ . તંત્રને આર્થિક ખેંચ હીવાથી મ્યુનિ.ના કોન્ટ્રાક્ટરોને કરોડો રૂપિયાના બિલની ચુકવણી પણ બાકી રાખવામાં આવી છે.\n\nઆવા સંગમાં સુરત મહાનગરપાલિકાને રાજય સરકારના સ્ટેટ ડિઝાસ્ટર રિલીફ ફંડમાંથી 100 કરોડ રૂપિયા આપવા માટે પત્ર લખવામાં આવ્યો છે . હાલ સુરતમાં કોનાનું સંક્રમણ ઘણું જ વધી રહ્યું છે અને તેના માટે મ્યુનિ . તંત્રને ખર્ચ પણ વધુ થઈ રહ્યો કોવિડ કેર સેન્ટર શરૂ થઈ રહ્યાં તેમાં પણ મ્યુનિ . તત્ર અનેક સુવિધા આપી રહ્યું છે . હાલમાં મ્યુનિ.ની આર્થિક હાલત નાજુક થઈ રહી હોવાથી મ્યુનિ.ના આગામી દિવસોમાં ૧pp કરોડના ફંડની જરૂર હોય રાજય સરકાર પાસેથી માગવામાં આવ્યું છે ."
       
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/11.jpg",
            "title" : "હાર્દિકે કલેકટરને બે વખત ફોન કરી આવેદન અંગે કહયું પોલીસના ધાડેધાડા ગોઠવાયા",
            "subTitle" : "મારૂ ગુજરાત",
            "text1" : "હાર્દિક પટેલએ વારંવાર કઈક ને કઈક મુદે લોકો માટે અને લોકોને જાગરુત કરવા માટે અવાર-નવાર કલેક્ટર ને આવેદનો આપ્યા છે અને હાર્દિક જેવા યુવા નેતા હમેશા માટે લોકો માટે કામ કરવા અચકાતાં નથી.\n\nયુવાનેતા હાર્દિક પટેલ એ હાલ લોકોના પ્રશનોને વાચા આપી રહ્યા છે અને તેવો અગાવ પણ ખેડૂતો અને વિધાર્થીઓ ના પ્રશનોને લઈને અવાજ ઉઠાવી રહ્યા છે તેમજ તેમના પ્રશ્નનું નિરાકરણ પણ લાવ્યા છે.",
            "textTitle2" : "રાજકોટમાં કેમ ગોઠવાય પોલીસ :-",
            "text2" : "આજે રાજકોટમાં કલેકટરશ્રીને ગુજરાત કોંગ્રેસના કાર્યવાહી અધ્યક્ષ અને લડાયક નેતા હાર્દિક પટેલ ખેડૂતો - મોંઘવારીના પ્રશ્ને આવેદન પત્ર આપનાર હતાં.\n\nઆ સંદર્ભે ગઇકાલે સાંજે હાર્દિક પટેલે કલેકટરને ફોન કરી પોતે અને ૪ થી પ આગેવાનો આવેદન પત્ર દેવા આવનાર હોવાનું જણાવેલ હતું. પરીણામે આજે સવારથી રાજકોટ શહેર પોલીસના ધાડેધાડા કલેકટર કચેરીમાં ગોઠવાયા હતાં. કયુઆરસી વાન સાથે બંદોબસ્ત મુકાયો હતો.\n",
            "textTitle3" : "હાર્દિકનો કાર્યક્ર્મ રદ:-",
            "text3" : "અંતે હાર્દિક પટેલે નમતું મૂક્યું અને કાર્યકર્મ બંધ રાખવાનો નિર્ણય કર્યો. હવે આ કાર્યકમ આગામી દિવસો માં થશે એવી ચર્ચા હાલ થય રહી છે.\n\nઆજે એકાએક હાર્દિક પટેલનો કાર્યક્રમ રદ થતા ફરી કલેકટરને ફોન કરી કાર્યક્રમ રદ થયાની અને આવેદન પત્ર દેવા આવનાર નહિ હોવાની જાણ કરી હતી, જો કે પોલીસ બંદોબસ્ત બપોરે ૧ર સુધી યથાવત રહ્યો હતો.\n"
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/17.jpg",
            "title" : "સુશાંત સિંહ રાજપૂતના જીવન પર આધારિત ફિલ્મ નું પોસ્ટર રિલીઝ..",
            "subTitle" : "મનોરંજન",
            "text1" : "સુશાંત સિંહ રાજપૂતના કેસ એ ખુબજ ચર્ચિત કેસ છે અને લોકો તેમાં ખુબજ દુખદ લાગણી અનુભવી રહ્યા છે, લોકોને સુશાંત સિંહ રાજપૂત જેવો સિતારો લગભગ બીજીવાર નહીં મળે. સુશાંત સિંહ રાજપૂતના મુત્યુ પર હવે ફિલ્મ બનવા જય રહી છે.\n",
            "textTitle2" : "કોણ સુશાંતનો રોલ પ્લે કરશે ?",
            "text2" : "ડિરેક્ટર શમિક મૌલિકની ફિલ્મ ‘સુસાઈડ ઓર મર્ડર’ નો ફર્સ્ટ લુક શૅર કરવામાં આવ્યો હતો. આ ફિલ્મમાં ‘આઉટસાઈડર’ના રોલમાં સચિન તિવારીને ઈન્ટ્રોડ્યૂસ કરવામાં આવ્યો છે. આ ફિલ્મને વિજય શેખર ગુપ્તા પ્રોડ્યૂસ કરી રહ્યાં છે. સચિન તિવારી ટિકટોક સ્ટાર છે.\n\n",
            "textTitle3" : "સુશાંતના જીવન પર આધારિત ફિલ્મ",
            "text3" : "સુશાંત સિંહ રાજપૂતના મુત્યુ થી આખી બોલીવુડ ફિલ્મ ઇંડસ્ટ્રી ને સદમો પહોચ્યો છે.  સુશાંત સિંહ રાજપૂતની મુત્યુ નાં આરોપ પ્રતિયા રોપ કેટલાય લોકો પર કરવામાં આવ્યા છે. સુશાંત સિંહ રાજપૂતના અવસાન બાદ ચર્ચા હતી કે તેના જીવન પર આધારિત ફિલ્મ બનાવવામાં આવશે. હાલમાં જ ફિલ્મમેકર શમિક મૌલિકે સુશાંતના જીવન પર આધારિત ફિલ્મનો ફર્સ્ટ લુક શૅર કર્યો હતો.\n"
        
        },        
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/14.jpg",
            "title" : "ભૂકંપ તેમજ સુનામીની ગૂગલ પર 5 મિનિટ પહેલાં જ આગાહી કરી દેવામાં આવશે.",
            "subTitle" : "મારૂ ગુજરાત",
            "text1" : "ગૂગલ એ વિશ્વમાં સૌથી વધારે વપરાતું અને સૌથી વધારે ઉપયોગી હાલના સમયમાં થાય છે. અને હાલ તેવો નવી ટેકનોલોજી શોધી છે. અને તે આખા વિશ્વ માંટે ખુબજ ઉપયોગી સાબિત થશે.\n",
            "textTitle2" : "ગૂગલ ની નવી શોધ:-",
            "text2" : "ભૂકંપ કે સુનામી ની આવ્યા પેલા તેની જાણ કરવી એ ખુબજ અઘરું કામ છે આમ જોવ જઈએ તો ના ને બાબર કહી શકાય કે ભૂકંપ કે સુનામી ની આગાહી કરવી, પરંતુ ગૂગલ કઈક નવુ જ શોધમાં આગળ પડતું સ્થાન હોય છે જેથી CEO પિચ્ચાઈ ગૂગલ અને આલ્ફાબેટના સીઈઓ એ કરેલા દાવા પ્રમાણે ગૂગલે ઘણાં સમયથી એવી તકનીકો સાથે પ્રયોગ શરૂ કરી દીધા છે.\n\n",
            "textTitle3" : "કઈ રીતે કરે આ સિસ્ટમ કામ ?",
            "text3" : "ગૂગલ નું માનવું છે કે આ ટેક્નોલોજી એ ખુબજ જડપી કામ કરી શકે છે અને આ કેબલ ની સ્પીડ બીજા કોઈ કેબલ કરતાં ખુબજ વધારે  છે.  કેબલ્સ, સુનામી અને ભૂકંપ દરિયામાં બિછાવેલી કેબલોની જાળમાં 2 લાખ કિમી પ્રતિ સેકંડની ઝડપે ડેટા ટ્રાન્સફર થઈ તરત જ ભૂગર્ભીય હલચલોને ભાપી લેશે , ચિલી , મેક્સિકોમાં પ્રયોગ સફળ થયાનો દાવો કરવામાં આવ્યો છે.\n\nજે ભૂકંપ અને સુનામીનું કંપન બહુ પહેલાથી જ ઓળખી લે  છે. આ માટે કંપની સમુદ્રની અંદર જ ફાઈબર કેબલ્સનો ઉપયોગ કરશે . આ કેબલ્સ સુનામી અને ભૂકંપ આવે તેના પાંચ મિનિટ પહેલા જ તેને ઓળખી લેવા સમર્થ છે અને તેને એક વોર્નિંગ સિસ્ટમ તરીકે ઉપયોગમાં લઈ શકાશે . આ ઓપ્ટિકલ ફાઈબર કેબલ્સ 100 કિમી સુધીના ક્ષેત્રમાં કોઈ પણ હલન - ચલન ઓળખવા ઉપયોગમાં લેવાય છે .\n"
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/25.jpg",
            "title" : "IPL ના રસિયા માટે ખુશીના સમાચાર, યુએઈમાં IPL 2020 સપ્ટે.-ઓક્ટોમાં યોજવાની તૈયારી",
            "subTitle" : "રમત",
            "text1" : "દેશમાં વધી રહેલા કોરોનાને કારણે મુંબઈ કે ગુજરાત જેવા રાજ્યમાં આઇપીએલ યોજવી શક્ય નથી. તેમજ કેટલાય એવ રાજ્ય છે જ્યાં કોરોના કેસની સંખ્યા ખુબજ ઓછી છે, પણ આવા રાજ્યમાં સરકાર કોઈ રિસ્ક લેવા માંગતી નથી.\n",
            "textTitle2" : "ક્યાં યોજાશે IPL 2020 :- ",
            "text2" : "ipl એ ભારતના લોકો માટે એક તહેવાર છે. લોકો ipl જોવા માટે ખુબજ ઉત્સુક હોય છે. તેવામાં આઇપીએલ પ્રતિએ એક અલગ લાગણી છે, જેથી BCCI આઇપીએલ યોજવાના મૂડમાં દેખાય રહી છે . આઇપીએલની વર્તમાન સીઝન અસમંજસની સ્થિતિ સર્જાઇ છે, ત્યારે IPL-2020 યુએઇમાં સપ્ટેમ્બરમાં યોજવાની તૈયારી થઇ રહી હોવાના અહેવાલ છે. યોજાઇ શકે છે. દુબઇ સ્પોર્ટ્સ સિટીના ક્રિકેટ અને ઇવેન્ટસ હેડ સલમાન હનીફે જણાવ્યું કે આ રમતના આયોજનની તક મળશે તો તેમને ત્યાં બધી સુવિધા તૈયાર છે. \n",
            "textTitle3" : "ફ્રેન્ચાઇઝીસના માલિકોની બેઠક ",
            "text3" : "એક રિપોર્ટ મુજબ આ સપ્તાહના પ્રારંભમાં આઇપીએલ ફ્રેન્ચાઇઝીસના માલિકોની બેઠક મળી હતી અને તેમને આ વર્ષે વિદેશમાં આઇપીએલ યોજવા સામે કોઇ વાંધો નથી. અગાઉ પણ ત્યાં ભારતની મેચોનું આયોજન થઇ ચૂક્યું છે. મધ્ય પૂર્વના આ દેશના દુબઇ, શારજાહ અને અબુ ધાબીમાં સ્ટેડિયમ પણ બહુ અંતરે નથી. તેમજ ખેલાડીઓ, અધિકારીઓના રોકાણની માળખાકીય સુવિધાઓ પણ ઉપલબ્ધ છે.\n"
        
        }
    ]
}
