{
    "money": [
        {
            "img" : "https://1.bp.blogspot.com/-RoFlL_UojZY/XyZjBX-Pp5I/AAAAAAAAACI/o3PVAQgE3AQMKV4Ar1wp467-0drym_72QCLcBGAsYHQ/s640/insta-post.jpg",
            "text1" : "Sponsored Posts",
            "text2" : "If you have a website or a large social media following, you can also make money by pursuing sponsored posts and ads. But, how does this work? Basically, companies are willing to pay bloggers and social media influencers to promote their products and services. If you have a platform, be it a blog or a huge Instagram following, you can cash in.",
            "text3" : "The first time I got a sponsored post for Good Financial Cents, I was totally blown away. I think I got paid only $100, but that was a lot of money to me at the time. Later on, however, I realized companies that wanted a sponsored post really just wanted a link from my website to their own site. For that reason, I started increasing my rates.\n\nThese days, I charge around $4,500 for a sponsored post. Plus, I clearly mark all sponsored content as an #ad to stay in compliance with Google’s terms and conditions. I also only promote companies I use or believe in.\n\nBut, I also know bloggers that get $20,000 for a sponsored post. That’s pretty crazy, but it just goes to show what is possible.",
            "text4" : "Instagram\nFacebook"
        },
        {
            "img" : "https://1.bp.blogspot.com/-e7M02MbLV6o/XyZjBDS0qhI/AAAAAAAAACE/cdDlKSnSQgom6bRds88kjC1qj8gr1az2ACLcBGAsYHQ/s640/free.jpg",
            "text1" : "Freelancing",
            "text2" : "Freelancing has always been a popular way to earn money online and the Internet has several options. There are several websites offering freelance tasks for people with varying skills. All you need to do is to create an account, browse through the listings, and apply for the task that suits you. Some websites may even require you to create a personal listing with the details of your skillset, so that interested clients can contact you directly. Outfiverr.com, upwork.com, freelancer.com, and worknhire.com are some websites that provide freelance jobs. You can earn anywhere between $5 and $100 through these websites.",
            "text3" : "But remember, you will only get paid once you successfully complete the given task and it has been approved by your client. This may even mean revising the work several times unless the requirements of your clients are not met. Some sites may ask you to set up a PayPal account, as most clients prefer to make payments through it.\n\nWith lots of competition around and the constantly shortening of attention time of online viewers, creativity is essential to create posts, videos etc that can go viral quickly and enhance the brand value. Remember, social media needs dedicated time and energy to stay relevant. Hence, you need to share posts regularly and interact with your followers on a regular basis.",
            "text4" : "\nUpwork\nDesignhill\nToptal\nLinkedIn\nWe Work Remotely\nBehance\nPeoplePerHour\nFiverr"
        },
        {
            "img" : "https://1.bp.blogspot.com/-bpcCeEMzql8/XyZjFz1UY6I/AAAAAAAAADE/9bKKFb3GAuUZhGwSWNacxcVppNSpLlzJQCLcBGAsYHQ/s640/web.jpg",
            "text1" : "Online Courses",
            "text2" : "If you have any skill you can teach others, it’s also possible to set up an online course you can market online. You can find online courses that teach anything from cooking to marketing or even freelance writing. Heck, I even offer my own course for financial advisors who want to take their businesses online— The Online Advisor Growth Formula.  ",
            "text3" : "Most people set up their online course through a platform like Teachable.com. With Teachable, you can upload your course materials and use the platform to manage customers and accept payments.",
            "text4" : "Udemy\nEdx\nKhan Academy\nMIT OpenCourseWare\nOpen culture\nConnections Academy\nAcademic Earth"
        },
        {
            "img" : "https://1.bp.blogspot.com/-G19dKsxb1Gw/XyZi-FPw7vI/AAAAAAAAABc/PoYMTYV80c4nTWDKyiJaWwJ9hXNzT9qDwCLcBGAsYHQ/s640/blog.jpg",
            "text1" : "Web designing",
            "text2" : "Not all business owners are tech savvy but the need of the hour is to have a website of their own. Those who have a knack for all- things- tech, especially related to websites, can help small businesses set up their own websites and earn from it. ",
            "text3" : "Coding and web designing are the essential ingredients in setting up websites. Further, websites need maintenance and may require frequent updates, which may add to one's revenue.",
            "text4" : "99designs\nWordpress\nWix"
        },
        {
            "img" : "https://1.bp.blogspot.com/-tIzwVhNBwo4/XyZi-a--FvI/AAAAAAAAABg/lG58EzqWMEg-215VrmpcTJyXjQLtPURpgCLcBGAsYHQ/s640/blog1.jpg",
            "text1" : "Starting your\n own Blog",
            "text2" : "There is enough material available online to help you put together your own website. This includes choosing the domain, templates, layout and the overall design for your website.",
            "text3" : "Once ready to service the visitors with the relevant content, sign up for Google Adsense, which when appear on your website and clicked on by visitors, help you make money. The more traffic you get on your website, the more will be the potential for higher earnings.",
            "text4" : "Google Blogger\nWordpress\nWix"
        },
        {
            "img" : "https://1.bp.blogspot.com/-_VB3rnQYt8Y/XyZi_bE7iSI/AAAAAAAAABs/sLa5Y9vvO5QjZs3M3bRS6L0dVcjoM9qmgCLcBGAsYHQ/s640/conselling.jpg",
            "text1" : "Surveys, searches\nand reviews",
            "text2" : "There are various websites offering money to undergo online surveys, carry out online searches, and write reviews on products. To get the credit, one needs to disclose certain information to them including one's banking details. This is why you should use this route with utmost care. Some of them may even ask you to register with them before working on projects.",
            "text3" : "The most important watch out in such projects is to stay away from websites offering money that appears too good to be true. Be careful while evaluating the reputation of the website as many of them could be a scam. Most sites promote businesses showing copies of cheque payments which may have been given to the middlemen only.",
            "text4" : "PrizeRebel\nOpinion World\nTimebucks\nGlobal Test Market\nSwagBucks\nAmazon Survey\nToluna Surveys\nIsurveyworld\nSurveys2Cash\nZen Surveys\nInboxDollars"
        },
        {
            "img" : "https://1.bp.blogspot.com/-5xdR2ehbWT0/XyZjD7-6THI/AAAAAAAAACs/cHHTP7JNDgkM36sRwDo04I9n4MX41TgDACLcBGAsYHQ/s640/servey.jpg",
            "text1" : "Data entry",
            "text2" : "Although this line of work is seriously threatened by automation, there are still plenty of data entry jobs available in India. It is one the simplest jobs you can do online, and requires no special skills.",
            "text3" : " You just have to have a computer, Internet connection, fast typing skills, and the ability to pay attention to details. Most freelancing websites list these jobs, and you can sign up on any of them to start earning in the range of Rs 300 to Rs 1,500 per hour.",
            "text4" : "PrizeRebel\nOpinion World\nTimebucks\nGlobal Test Market\nSwagBucks\nAmazon Survey\nToluna Surveys\nIsurveyworld\nSurveys2Cash\nZen Surveys\nInboxDollars"
        },
        {
            "img" : "https://1.bp.blogspot.com/-wQETCX6w9pw/XyZjFgh7sUI/AAAAAAAAAC8/YjOBlPsfRDAui3pBg5jU4kQrH0jT5EAzACLcBGAsYHQ/s640/va.jpg",
            "text1" : "Virtual assistantship",
            "text2" : "Doing all the corporate stuff from one's home is what a virtual assistant (VA) does. VAs basically work remotely with their clients and manage the aspects of their business that they are too busy to handle themselves. When you work as a virtual assistant, you can choose to work as an employee or you can set up your own business.",
            "text3" : "VAs are skilled, home-based professionals that offer companies, businesses, and entrepreneurs administrative support. Some of the major areas of work includes making phone calls, email correspondence, Internet research, data entry, scheduling appointments, editing, writing, book keeping, marketing, blog management, proofreading, project management, graphic design, tech support, customer service, event planning, and social media management.",
            "text4" : "Fiverr\nUpWork"
        },
        {
            "img" : "https://1.bp.blogspot.com/-9iNzW8FA7Sc/XyZjGeHfroI/AAAAAAAAADI/rcKPD_xdHfkRdg-XYnl1TyVw5oEFklM4gCLcBGAsYHQ/s640/you.jpg",
            "text1" : "YouTube",
            "text2" : "If you are not comfortable in penning down your thoughts through blogs and content writing, make use of your camera to create a video presentation. Create your YouTube channel, upload videos and start monetising them.",
            "text3" : "Choose a category or subject that you want to make videos on and get started, but make sure it's a topic that will interest a lot of people. Everything from cooking shows to political debates can find many takers on YouTube. You have to create a YouTube channel, which works on a similar model as a blog. As you make your channel popular and the number of subscribers grows, so will your earning potential. The payment one gets is based on every thousand views.",
            "text4" : "YouTube"
        },
        {
            "img" : "https://1.bp.blogspot.com/-nvAnCGL6s0Y/XyZjAUJa_4I/AAAAAAAAAB8/tkY-XDn6Ss8BlT6efJkGTi8QvS2p7dx6QCLcBGAsYHQ/s640/education.jpg",
            "text1" : "Online tutoring",
            "text2" : "If you are an expert in a particular subject, you can earn by tutoring people online. Online tutoring provides a means to connect online with students of all ages, across the country to provide homework help and tutoring in the subjects for which you have demonstrated expertise.",
            "text3" : "Most platforms follow this process- they ask you to apply by filling a simple form, after which a teaching demo will have to given their experts. Once selected, documentation and profile creation will be done, followed by training and induction webinar. Once you attend the webinar, you will be listed as a teacher and will get your online sessions to conduct. Beginners can make around Rs 200 per hour, which can go up to Rs 500 as you gain experience and expertise.",
            "text4" : "Udemy\nEdx\nKhan Academy\nMIT OpenCourseWare\nOpen culture\nConnections Academy\nAcademic Earth"
        },
        {
            "img" : "https://1.bp.blogspot.com/-zYIWKkFsNv4/XyZjCs9vS2I/AAAAAAAAACY/ype2mytNmrk4XWMAURUyisjnuKoanSc4wCLcBGAsYHQ/s640/online-course.jpg",
            "text1" : "Online Learning",
            "text2" : "Knowing a language other than English may even help you earn some extra money. There are several websites that offer translation projects that require translating a document from one language into another. This may include Spanish, French, Arab, German, or any other language to or from English.",
            "text3" : "For many, this can make the task rather time-consuming and therefore they hire translators available online from anywhere across the globe. Several websites such as Freelancer.in, Fiverr.com, worknhire.com or Upwork.com offers you a platform to be a professional translator.\n\nThose who do not have the knowledge or the time to complete their projects on their own, put up their work on these platforms where you can register and start bidding on translation jobs and get paid in the range of Rs 1-Rs 5 per word. This can go up to Rs 10 for some languages.",
            "text4" : "Udemy\nEdx\nKhan Academy\nMIT OpenCourseWare\nOpen culture"
        },
        {
            "img" : "https://1.bp.blogspot.com/-6fo4M1iE9G4/XyZonOrsavI/AAAAAAAAAD8/amVvQ56iiRA3y8EuuQ_YaZG9ycLfKNx1wCLcBGAsYHQ/s640/cons.jpg",
            "text1" : "Consulting",
            "text2" : "Another way to make money online is via consulting. If you’re an expert in any field, you could potentially find people willing to pay you to counsel them on their personal or business goals. You might think you’re not important enough to consult for big companies, but you could be surprised at the types of expertise people will pay for.\n\nMy colleague Robert Farrington of The College Investor is a good example of someone who consulted online on the side in an unlikely industry. Robert told me that, after he had been blogging for a few years, a couple of brands reached out to him to ask him for help with social media and online marketing.",
            "text3" : "Robert said he did an average of 4-6 of these gigs per year for a while depending on his schedule and the work involved. The best part is, he charged a flat rate that usually worked out to around $100 per hour. And remember, this was pay he was earning to advise people on the best ways to use social media tools like Facebook and Pinterest to grow their brands.\n\nIf you want to start consulting but aren’t sure what steps to take next, you can also set up a free account through Clarity.fm. This website lets anyone who wants to offer consulting set up a free profile. Once your profile is set up, people will find you and book a session you’ll get paid for.",
            "text4" : "Fiverr\nUpWork\nPersonal Contect"
        },
        {
            "img" : "https://1.bp.blogspot.com/-j_zHJiMQjxQ/XyZjDXxlS1I/AAAAAAAAACk/hpyauKdZDGwwC4VWVcwucpTQrCKJf2kfgCLcBGAsYHQ/s640/podcast.jpg",
            "text1" : "Podcasting",
            "text2" : "Another way to make money online is by hosting an online podcast. I have the Good Financial Cents podcast to go along with my blog, and I use that platform to find new sponsors and advertisers all the time.\n\nI still remember getting my first sponsor on the podcast and finding out they were willing to pay $8,000 for me to include a short clip at the beginning of each podcast for 90 days. That was insanely exciting to me at the time since I wasn’t sure I would be able to monetize my podcast that much at first.",
            "text3" : "However, there are tons of people making a lot more than me on their podcasts. Take the Entrepreneur On Fire Podcast hosted by John Lee Dumas. According to the show’s most recent income report, this podcast brought in a net income of over $400,000 in March 2018. Now, that’s crazy.\n\nThe key to getting ahead with podcasting is finding your niche, growing an audience, and then finding ways to monetize and connect with sponsors. This isn’t the easiest way to make money online since there are a lot of logistics that go into writing, recording, and editing a podcast, but it is still worth considering.",
            "text4" : "Libsyn.\nSoundCloud.\nPodbean.\nSpreaker.\nBuzzsprout.\nSimplecast.\nTransistor."
        },
        {
            "img" : "https://1.bp.blogspot.com/-dJS5MBjfVQM/XyZi_AD75sI/AAAAAAAAABo/HKAF0u7t9ogM5HNb5sK0cWrqnlRFodMwQCLcBGAsYHQ/s640/book1.jpg",
            "text1" : "eBook Selling",
            "text2" : "If writing books interests you, one option you can exercise is self-publish eBooks and paperbacks with Kindle Direct Publishing, and reach millions of readers on Amazon. Publishing takes less than 5 minutes and your book appears on Kindle stores worldwide within 24-48 hours.",
            "text3" : "One can earn up to 70 percent royalty on sales to customers in the US, Canada, UK, Germany, India, France, Italy, Spain, Japan, Brazil, Mexico, Australia, and so on. One can keep control of one's rights and set their own list prices and also make changes to one's books at any time. BooksFundr and Pblishing.com are two other places to get your book published and earn money.",
            "text4" : "Kindle"
        },
        {
            "img" : "https://1.bp.blogspot.com/-vQ6Cky3dpsY/XyZjEkeUvEI/AAAAAAAAAC0/j5c6ZC0Dh7kVnnHHziqgsasz6oi1sA9rgCLcBGAsYHQ/s640/social.jpg",
            "text1" : "Build an\nOnline Community",
            "text2" : "Last but not least, you can also earn money online by building an online community, although the monetization strategies you can pursue will vary a lot depending on your goals. You can build a community with a blog, for example. You can also build an online forum and charge people for membership. You could even build up a Facebook group and use your influence there to sell and promote products.",
            "text3" : "Prior to that group, they had an online community for teachers looking for lesson plans. That probably sounds pretty random, but it's crazy the type of communities you can build and rally people around. If it's something that you're passionate about yourself and you want to connect with others that have that same passion, then an online community is something you should definitely consider.",
            "text4" : "Instagram\nFacebook\nTwitter\nLinkdin"
        },
        {
            "img" : "https://1.bp.blogspot.com/-11g-vqKRKks/XyZjDntXq9I/AAAAAAAAACo/_QNLZt68Bhcz3E1V3aK10xStYSh1hKNEACLcBGAsYHQ/s640/selling.jpg",
            "text1" : "Selling your\nproducts online",
            "text2" : "If you want to sell products online, you may can it by creating your own website. As there's lot of competition and several existing websites in place already catering to this market, an attempt to create a niche in terms of products may be considered. Or, you can use the platform such as Amazon, Flipkart to sell. ",
            "text3" : "One can increase reach and visibility through affiliate marketing.",
            "text4" : "Amazon\nFlipkart/nebay\nClub Factory"
        }
    ]
}
