{
    "news": [
        {
            "img" : "https://1.bp.blogspot.com/-Hj6ZBImrDoQ/XyOdwztXnfI/AAAAAAAAAAQ/7G4Hhpz5BbEtCqFm0Ma3wm9fY3wnHLohQCLcBGAsYHQ/w625-h375/99.jpg",
            "title" : "ઇન્ડિયન પૈસા લીગઃ વર્લ્ડકપની એક મેચના 5 લાખ મળ્યાં હોત, જ્યારે IPLની એક મેચના મળશે આટલા",
            "subTitle" : "રમત",
            "text1" : "આખરે IPL હવે 19 સપ્ટેમ્બરથી 8 નવેમ્બર દરમિયાન યુએઈમાં રમાશે. ટી-20 વર્લ્ડકપ સ્થગિત કરાયા પછી આઇપીએલનો માર્ગ મોકળો બની ગયો. ઘણા લોકો કહી રહ્યા છે કે આંતરરાષ્ટ્રીય ક્રિકેટ પર ફ્રેંચાઇઝી ક્રિકેટ એટલે કે નાણાં ભારે પડી રહ્યાં છે. અસલમાં દુનિયાના સૌથી ધનવાન બોર્ડ બીસીસીઆઇના ખેલાડી આખા વર્લ્ડકપમાં રમીને જેટલી કમાણી નથી કરતાં એનાથી બેથી પાંચ ગણી કમાણી તેઓ આઇપીએલમાં રમીને કરી લેશે.",
            "textTitle2" : "વિરાટ કોહલીને લગભગ મળે છે એટલા પૈસા",
            "text2" : "આ ગણિત આજે અહીં સમજીએ. ટી-૨૦ વર્લ્ડકપની એક મેચ રમવાના ટીમ ઇન્ડિયાના ખેલાડીઓને પાંચ લાખ રૂપિયા મળત, જ્યારે આઇપીએલની એક મેચ રમવા માટે વિરાટ કોહલીને લગભગ 1.2 કરોડ રૂપિયા મળશે, જ્યારે રોહિત શર્મા આઇપીએલની એક મેચ રમીને એક કરોડની કમાણી કરશે.\n\nટીમ ઇન્ડિયાના કેપ્ટન અને આઇપીએલમાં આરસીબીના કેપ્ટન વિરાટ કોહલી આઇપીએલનો સૌથી મોંઘો ખેલાડી છે. તેને આ વર્ષે પણ આરસીબીએ 17 કરોડ રૂપિયામાં રિટેન કર્યો છે. આઇપીએલમાં દરેક ટીમ લીગ રાઉન્ડની 14-14 મેચ રમે છે. આ હિસાબથી વિરાટ કોહલીને એક મેચ રમવાના રૂ. 1.21 કરોડ મળશે. વિરાટ બાદ રોહિત શર્માનો નંબર આવે છે. રોહિતને મુંબઈ ઇન્ડિયન્સે ૧૫ કરોડ રૂપિયામાં રિટેન કર્યો. એટલે કે તેને પણ એક મેચ માટે રૂ. 1.07 કરોડ મળશે.",
            "textTitle3" : "બીસીસીઆઇ આપે છે એટલા પૈસા",
            "text3" : "બીસીસીઆઇ દુનિયાનું સૌથી ધનવાન ક્રિકેટ બોર્ડ છે અને જેટલાં નાણાં ભારતીય ખેલાડીઓને મળે છે એટલાં દુનિયાના કોઈ પણ ક્રિકેટરને નથી મળતાં. બીસીસીઆઇના કોન્ટ્રાક્ટ લિસ્ટમાં 27 ખેલાડી છે. આ ખેલાડીઓને એ-પ્લસ, એ, બી અને સી ગ્રેડમાં રાખવામાં આવ્યા છે. એ-પ્લસ ગ્રેડમાં વાર્ષિક રૂ. સાત કરોડ, એ ગ્રેડમાં રૂ. પાંચ કરોડ, બી ગ્રેડમાં રૂ. ત્રણ કરોડ અને સી ગ્રેડમાં એક કરોડ રૂપિયા મળે છે. આ ઉપરાંત મેચ ફી અલગથી મળે છે. ટીમ ઇન્ડિયાના ખેલાડીઓને એક ટેસ્ટ મેચ રમવા માટે રૂ. 15 લાખ, વન ડે મેચ માટે રૂ. સાત લાખ અને ટી-20 મેચ માટે રૂ. પાંચ લાખ મળે છે.\n\nઆગામી ઓક્ટોબર-નવેમ્બરમાં રમાનારા ટી-20 વર્લ્ડકપમાં ટીમ ઇન્ડિયાને લીગ રાઉન્ડની પાંચ મેચ રમવાની હતી. ત્યાર બાદ જો ટીમ સેમિફાઇનલ અને ફાઇનલમાં રમી હોત તો કુલ સાત મેચ રમવી પડત. દરેક મેચના પાંચ લાખ રૂપિયાના હિસાબે વિરાટ-રોહિતને વર્લ્ડકપમાં રમવા બદલ 25લાખ રૂપિયા અથવા વધુમાં વધુ ૩૫ લાખ રૂપિયા મળ્યા હોત, પરંતુ IPLની એક જ મેચ માટે તેમને ચારથી પાંચ ગણી રકમ મળશે. હવે તમે જ વિચારો, આઇપીએલમાં રમવા માટે ભારત ઉપરાંત દુનિયાભરના ક્રિકેટરો શા માટે થનગની રહ્યા છે."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/25.jpg",
            "title" : "IPL ના રસિયા માટે ખુશીના સમાચાર, યુએઈમાં IPL 2020 સપ્ટે.-ઓક્ટોમાં યોજવાની તૈયારી",
            "subTitle" : "રમત",
            "text1" : "દેશમાં વધી રહેલા કોરોનાને કારણે મુંબઈ કે ગુજરાત જેવા રાજ્યમાં આઇપીએલ યોજવી શક્ય નથી. તેમજ કેટલાય એવ રાજ્ય છે જ્યાં કોરોના કેસની સંખ્યા ખુબજ ઓછી છે, પણ આવા રાજ્યમાં સરકાર કોઈ રિસ્ક લેવા માંગતી નથી.\n",
            "textTitle2" : "ક્યાં યોજાશે IPL 2020 :- ",
            "text2" : "ipl એ ભારતના લોકો માટે એક તહેવાર છે. લોકો ipl જોવા માટે ખુબજ ઉત્સુક હોય છે. તેવામાં આઇપીએલ પ્રતિએ એક અલગ લાગણી છે, જેથી BCCI આઇપીએલ યોજવાના મૂડમાં દેખાય રહી છે . આઇપીએલની વર્તમાન સીઝન અસમંજસની સ્થિતિ સર્જાઇ છે, ત્યારે IPL-2020 યુએઇમાં સપ્ટેમ્બરમાં યોજવાની તૈયારી થઇ રહી હોવાના અહેવાલ છે. યોજાઇ શકે છે. દુબઇ સ્પોર્ટ્સ સિટીના ક્રિકેટ અને ઇવેન્ટસ હેડ સલમાન હનીફે જણાવ્યું કે આ રમતના આયોજનની તક મળશે તો તેમને ત્યાં બધી સુવિધા તૈયાર છે. \n",
            "textTitle3" : "ફ્રેન્ચાઇઝીસના માલિકોની બેઠક ",
            "text3" : "એક રિપોર્ટ મુજબ આ સપ્તાહના પ્રારંભમાં આઇપીએલ ફ્રેન્ચાઇઝીસના માલિકોની બેઠક મળી હતી અને તેમને આ વર્ષે વિદેશમાં આઇપીએલ યોજવા સામે કોઇ વાંધો નથી. અગાઉ પણ ત્યાં ભારતની મેચોનું આયોજન થઇ ચૂક્યું છે. મધ્ય પૂર્વના આ દેશના દુબઇ, શારજાહ અને અબુ ધાબીમાં સ્ટેડિયમ પણ બહુ અંતરે નથી. તેમજ ખેલાડીઓ, અધિકારીઓના રોકાણની માળખાકીય સુવિધાઓ પણ ઉપલબ્ધ છે.\n"
        
        }
       
        
    ]
}
