{
    "news": [
                {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/06/dsfs.jpg",
            "title" : "પદ્મનાભ મંદિર નો 120 હજાર કરોડોનો ખજાનો કોનો? સરકારનો, મંદિરનો કે જનતાનો.",
            "subTitle" : "વિશેષ",
            "text1" : "કેરળમાં આવેલા પદ્મનાભ સ્વામીના મંદિર માં 2011 માં ઐતિહાસિક 120 હજાર કરોડોનો ખજાનો મળી આવ્યો. ત્યારથી જ ખજાના પર કોનો અધિકાર છે તેની અટકળો શરૂ થઈ. ખજાના પર અધિકાર જાણવા માટે મંદીર નો ઇતિહાસ જાણવો ખૂબ જરૂરી છે.\n\nઈ.સ 1729 માં રાજા માર્તંડ વર્માએ જુદા જુદા દેશી રજવાડાઓને હરાવીને ત્રાવણ કોર (હાલ નું કેરળ) નામનું સંગઠિત રાજ્ય સ્થાપ્યું. રાજા પોતાની સફળતાનું કારણ પોતાના કુળદેવતા પદ્મનાભસ્વામી ને માનતા હતા. તેથી રાજા પોતાની પાસે રહેલી દરેક સંપત્તિના સાચા માલિક પદ્મનાભ સ્વામી ને ગણાવતા હતા. રાજાએ તેની દરેક સંપત્તિ ઘરેણા અને આભૂષણ પદ્મનાભ સ્વામી ને અર્પણ કર્યા. તેઓ પોતાને મહારાજા નહીં પરંતુ પદ્મનાભ દાસ ગણતા હતા. ત્યારબાદ તેમના ઉત્તરાધિકારીઓ એ પણ પોતાનું સર્વસ્વ પદ્મનાભસ્વામી ને સમર્પિત કર્યું.",
            "textTitle2" : "મંદિરમાં હજારો કરોડ નો ખજાનો",
            "text2" : "આ રીતે 250 વર્ષથી ત્રાવણકોર (કેરળ) માં આવેલા પદ્મનાભ સ્વામી ના મંદિરમાં હજારો કરોડ નો ખજાનો એકઠો થતો રહ્યો અને તેની કોઇને જાણ પર સુધા ન હતી.\n\nપરંતુ 2009માં ઇન્ટેલિજન્સ બ્યુરોના (I.B) ભૂતપૂર્વ નાયબ નિયામક ટી પી સુંદરરાજ ને પદ્મનાભસ્વામી ના મંદિર પર રાજ પરિવારના અધિકારને હાઇકોર્ટમાં પડકાર્યો. 31 જુલાઈ 2011 ના રોજ કોર્ટે જે ચુકાદો આપ્યો તે લોકોની ધારણા બહાર નો હતો. કોર્ટે ધન ભંડારો ને સીલ કરવા અને કોષાગાર માં રહેલ ખજાનો એટલે કે રત્ન-ઝવેરાતની યાદી બનાવવાનું કામ સોંપ્યું.",
            "textTitle3" : "મંદિરના ધનભંડારો",
            "text3" : "મંદિરના ગર્ભગૃહ ની આસપાસ 6 ધનભંડારો ભોયરામાં અંડરગ્રાઉન્ડ હતા. તેમને vault A, B, C, D, E, F એમ નામ આપવામાં આવ્યા. સૌ પ્રથમ vault A ખોલવામાં આવ્યો.એક કોથળો ફક્ત હીરાઓ થી ભરેલો હતો. બાજુમાં સોનાનો 9 ફૂટ (2.75 મીટર) લાંબો નેકલેસ પડ્યો હતો. જેનું વજન આશરે 2.5 કિલોગ્રામ હતું. ચોખાના આકારે બનાવેલા સોના ના હજારો નહીં પણ લાખો દાણા એક કોથળામાં ભર્યા હતા જેનુ વજન આશરે 1 મેટ્રિક ટન જેટલું હતું. સોનાની કટિમેખલા, નીલમ, પન્ના, કીમતી રત્નો, કલાકૃતિઓ, પ્રાચીન સુવર્ણ મુદ્રાઓ વગેરે મળ્યા. આ રીતે બીજા પણ vault ખોલવામાં આવ્યા અને મંદિરની કુલ સંપત્તિનો અંદાજ આશરે 120 હજાર કરોડ માનવામાં આવ્યો. હવે રહ્યો સવાલ કે સંપતિ પર અધિકાર કોનો?\n\nખજાના પર માલિકી કોની એ કાયદાકીય પ્રશ્ન છે. 1888 માં ઘડાયેલા treasure trove act નામના કાયદા મુજબ આકસ્મિક રીતે મળેલા ખજાનામાં સરકાર નો 50 % હિસ્સો હોય છે. પરંતુ પદ્મનાભ મંદિર ના કિસ્સામાં ઘટના આકસ્મિક નથી કોર્ટના ચુકાદા મુજબ ખજાના ને ખોલવામાં આવ્યો હતો. આથી કેન્દ્ર સરકાર કે રાજય સરકારનો ખજાના પર કોઈ અધિકાર રહેતો નથી. ખજાના પર માત્ર મંદિર નો જ અધિકાર સિદ્ધ થાય છે."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/4.jpg",
            "title" : "અમરેલી ના SP નું DGP દ્વારા કરવામાં આવ્યું વિશિષ્ટ સન્માન,જાણો અમરેલી ના SP વિશે વધુ માહિતી…",
            "subTitle" : "વ્યક્તિ વિશેષ",
            "text1" : "અમરેલી ના SP IPS Nirlipt Rai નું ગુજરાત પોલીસ વડા DGP દ્વારા કરવામાં આવ્યું છે સન્માન. કોરોના કાળ માં ભજવેલી અગત્ય ની ભૂમિકા બદલ અને અમરેલી ને કોરોના થી સુરક્ષિત રાખવા બદલ સન્માન મેળવ્યુ છે. આ ઉપરાંત અમરેલી પોલીસ કોન્સ્ટેબલ મહેન્દ્રભાઈ વાળા ને પણ DGP Commendation Disc અવોર્ડ થી સન્માનિત કરવામાં આવ્યા છે.",
            "textTitle2" : "IPS Nirlipt Rai :- ",
            "text2" : "\nNirlipt Rai 2010 માં ભારતીય પોલીસ સેવા (IPS) જોડાયા હતા. પ્રોબેશન ટ્રેનિંગ માટે હિંમતનગર માં પોસ્ટ થયા હતા. રાયને તેની પ્રોબેશન અવધિ પૂરી થતાં અમદાવાદ ક્રાઈમ બ્રાંચમાં ACP બનાવવામાં આવ્યા હતા. એક વર્ષ બાદ તેઓને અમદાવાદ ઝોન -7 ના ડેપ્યુટી પોલીસ કમિશનર (DCP) તરીકે પ્રમોશન મળ્યુ હતું.\n\nતે સમયગાળા દરમિયાન તેમને અમદાવાદના પોલીસ કમિશનર શિવાનંદ ઝા દ્વારા કુખ્યાત બુટલેગર કમલેશ ભૈયાના ઘર પર દરોડા પાડવાની સૂચના આપવામાં આવી હતી. દરોડા પાડતી વખતે રાય પર હુમલો થયો હતો અને પોલીસ વિભાગમાં આંતરિક રાજકારણની સાથે તેઓ અમદાવાદ જિલ્લાના DCP તરીકે બદલી થઈ હતા. પરંતુ DCP તરીકે અમદાવાદમાં રાયનો કાર્યકાળ લાંબો સમય ચાલ્યો નહીં અને DSP તરીકે સુરતમાં બદલી થઈ ગઈ.\n",
            "textTitle3" : "બીટકોઈન એક્સ્ટોર્શન કેસમાં ટોચના પોલીસ",
            "text3" : "\nત્યારબાદ રાયને, Intelligence Bureau(IB) મા DCP તરીકે ખસેડવામાં આવ્યા હતા. કુખ્યાત બીટકોઈન એક્સ્ટોર્શન કેસમાં ટોચના પોલીસ અધિકારીઓની ભૂમિકા ખુલ્લેઆમ સામે આવી છે ત્યારથી અમરેલી પોલીસની એસપીની જગ્યા ખાલી પડી હતી. ગુજરાતની તસવીર સાફ કરવા માટે રાહ જોઈ રહેલ ગુજરાત પોલીસે નિરલિપ્ત રાયને અમરેલી ના SP તરીકે નિમણૂક કરી છે. છેલ્લા 9 વર્ષમાં રાયને સોંપાયેલું આ છઠ્ઠી ટ્રાન્સફર છે. હવે જોવાનું એ છે કે અમરેલીમાં રાય કેટલા સમય સુધી ક્રીઝ પર રહે છે"
        
        },
        
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/peacock-nationa.jpg",
            "title" : "ભારતના રાષ્ટ્રીય પક્ષી તરીકે મોરની પસંદગી કેમ થઇ છે આ સ્થાન માટે તેના ઉપરાંત બીજાં ઉમેદવારો પણ હતાં ?",
            "subTitle" : "વિશેષ",
            "text1" : "ભારત એ વિવિધતામાં એકતા ધરાવતો દેશ છે. રાષ્ટ્રીય પક્ષી પસંદગીના માપદંડ ઘણા હતા. ઘણા બધા પક્ષીઓ ધરાવતા દેશમાં સારી રીતે વિતરિત થવું આવશ્યક છે.  તે સામાન્ય માણસને ઓળખી શકાય તેવું હોવું જોઈએ.",
            "textTitle2" : "રાષ્ટ્રીય પક્ષીનો નિર્ણય",
            "text2" : "રાષ્ટ્રીય પક્ષીના હોદા માટે ૧૯૬૩ માં થયેલી ચૂંટણી ’ વખતે મોર , ઘોરાડ , બ્રાહ્મણી સમડી , રાજહંસ અને સારસ એમ કુલ પાંચ ઉમેદવારો ' હતાં . તેમાંથી એક પસંદ કરવું એ ખુબજ મુશ્કેલી જનક હતું, પરતું તે સમયના પક્ષી જાણકારો ને લીધે આ નિર્ણય સારી રીતે લેવાયો.\nમુખ્ય ઉમેદવારો બ્રાહ્મણી સમડીના પર તરત જ ચોકડી લગાવી.",
            "textTitle3" : "કેમ મોર...",
            "text3" : "રાષ્ટ્રીય પક્ષીની વરણી કરવા માગતા વિદ્વાનોએ ભારત સરકારને જણાવ્યું કે વિદેશી પંખીને નેશનલ બર્ડનો ખિતાબ આપવાની ભૂલ કરતા નહિ ! ભારતમાં ફક્ત શિયાળો ગાળવા માટે પર્યટક તરીકે પધારતા તિબેટના , પૂર્વ યુરોપના અને મધ્ય એશિયાના રાજહંસને આપણા દેશ સાથે શું લેવાદેવા.\n\nપ્રજાસત્તાક ભારતના નાગરિકો તેનું રાષ્ટ્રીય પક્ષી જોવા મળે એ ખુબજ મોટી વાત હતી.જેથી એવા પક્ષીને રાષ્ટ્રીય પક્ષી જાહેર કરવા નું નક્કી થયું.\nભારતીય પરંપરાઓમાં સમૃદ્ધ ધાર્મિક અને સુપ્રસિદ્ધ સંડોવણીને કારણે 1963 માં, મોરને ભારતીય રાષ્ટ્રીય પક્ષી જાહેર કરવામાં આવ્યું. "
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/06/98-1.jpg",
            "title" : "હાડપીંજરો થી ભરેલુ છે ભારતનુ આ તળાવ !!!",
            "subTitle" : "વિશેષ",
            "text1" : "રૂપકુંડ (સ્કેલેટન તળાવ) ભારત દેશના ઉત્તરાખંડ રાજ્યના ચમોલી જિલ્લામાં સ્થિત એક બરફ તળાવ છે જે તેના કિનારા પર મળી આવેલા પાંચસોથી વધુ માનવ હાડપિંજર માટે પ્રખ્યાત છે. આ સ્થળ નિર્જન છે અને હિમાલય પર આશરે 5029 મીટર (16499 ફૂટ) ની ઉંચાઇ પર સ્થિત છે.",
            "textTitle2" : "12મી સદીથી 15મી સદી",
            "text2" : "આ હાડપિંજરની ઓળખ નંદા દેવી શિકાર આરક્ષણ રેન્જર એચ.કે. માધવલ, ફરીથી શોધાયું, જોકે આ હાડકાં 19 મી સદીના અંતમાં હોવાનું જણાવાયું છે. અગાઉ, નિષ્ણાતો દ્વારા માનવામાં આવતું હતું કે તે મૃત્યુ રોગચાળા અથવા તોફાનના કારણે રોગચાળાને લીધે થયા છે. 1960 ના દાયકામાં એકત્રિત કરવામાં આવેલા નમૂનાઓમાંથી મળેલા કાર્બને અસ્પષ્ટપણે સૂચવ્યું હતું કે તેઓ 12 મી સદીથી 15 મી સદી સુધીના હતા.\n\n2004 માં, ભારતીય અને યુરોપિયન વૈજ્ઞાનિકોની એક ટીમે તે હાડપિંજર વિશે વધુ જાણવા સ્થળની મુલાકાત લીધી હતી. ટીમને અગત્યની કડીઓ મળી જેમાં દાગીના, ખોપરી, હાડકાં અને શરીરના પેશી સચવાયેલા હતા. શબના ડીએનએ પરીક્ષણમાં બહાર આવ્યું છે કે ઘણા લોકોના જૂથો હતા, જેમાં ટૂંકા કદના લોકો (સંભવત લોકલ સ્થાનિક કુંભારો) અને મહારાષ્ટ્રના કોંકણસ્થ બ્રાહ્મણોના ડીએનએ પરિવર્તન લાક્ષણિકતા સાથે સંબંધ ધરાવતા ઉંચા લોકોનું જૂથ હતું. જોકે આ સંખ્યા જાણી શકાયું નથી, પણ 500 થી વધુ લોકોના અવશેષો મળી આવ્યા છે અને એવું માનવામાં આવે છે કે છસો થી વધુ લોકો માર્યા ગયા હતા.ઓક્સફર્ડ યુનિવર્સિટી રેડિયોકાર્બન એમ્પ્લીફાયર યુનિટમાં હાડકાંના રેડિયોકાર્બન ડેટિંગ મુજબ, તેમની અવધિ 850 એડીમાં નક્કી કરવામાં આવી છે, જેમાં 30 વર્ષ સુધીનો દોષ શક્ય છે.",
            "textTitle3" : "લંડના વૈજ્ઞાનિકોનો નિર્ણય",
            "text3" : "ખોપરીના અસ્થિભંગનો અભ્યાસ કર્યા પછી, હૈદરાબાદ, પુના અને લંડનના વૈજ્ઞાનિકએ નિર્ણય કર્યો કે લોકો આ રોગથી નહીં પરંતુ અચાનક પડેલા કરાથી મરી ગયા. આ કરાઓ ક્રિકેટના દડા જેટલા મોટા હતા અને ખુલ્લા હિમાલયમાં કોઈ આશ્રય ન હોવાના કારણે બધા મૃત્યુ પામ્યા હતા.\n\n આ ઉપરાંત, ઓછી ગીચતાવાળી હવા અને બર્ફીલા વાતાવરણને લીધે, ઘણી લાશો સારી રીતે સચવાઈ હતી. તે વિસ્તારમાં ભૂસ્ખલન થતાં કેટલાક મૃતદેહો તળાવમાં વહી ગયા હતા. શું નક્કી કરી શકાયું નથી કે આ જૂથ ક્યાં જઈ રહ્યું હતું. આ પ્રદેશનો તિબેટનો વેપાર માર્ગ હોવાના કોઈ ઐતિહાસિક પુરાવા નથી, પરંતુ રૂપકુંડ નંદા દેવી પંથની મહત્વપૂર્ણ યાત્રાના માર્ગ પર આવેલું છે જ્યાં નંદ દેવી રાજ જાટનો તહેવાર દર 12 વર્ષમાં એકવાર ઉજવવામાં આવે છે."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/malhar11.jpg",
            "title" : "ખૂબ સરળ સ્વભાવ અને હંમેશા હસતો ચહેરો જોઈને એવું લાગે કે આ વ્યક્તિત્વ કંઈક અલગ છે",
            "subTitle" : "વ્યક્તિ વિશેષ",
            "text1" : "ગુજરાતના સૌથી લોકપ્રિય અને જાણીતા કાલકાર એટલે કે મલ્હાર ઠાકર!, આજે મલ્હારનો જન્મદિવસ છે ત્યારે જાણીએ તેમના જીવનની અવનવી વાતો વિશે.\nગુજરાતી ફિલ્મનો ચમકતો તારો એટલે કે મલ્હાર ઠાકર!, ખૂબ સરળ સ્વભાવ અને હંમેશા હસતો ચહેરો જોઈને એવું લાગે કે આ વ્યક્તિત્વ કઈક અલગ છે. ",
            "textTitle2" : "મલ્હાર ઠાકરનો પરિચય",
            "text2" : "મલ્હાર ઠાકરનો જન્મ પાટણ જિલ્લાના સિદ્ધપુરમાં થયો અને ત્યારબાદ પરિવાર નોકરિયાત હોવાથી અમદાવાદ આવીને વસ્યો. મલ્હારનો ઉછેર અને અભ્યાસ પણ અમદાવાદમાં જ થયો. ત્યારબાદ અભિનય ક્ષેત્રે મલ્હાર કામ કરવા ઇચ્છતા હતા. અને આ માટે તે ઉચ્ચતર માધ્યમિકનો અભ્યાસ પૂર્ણ કર્યા બાદ મુંબઈ ગયા. મુંબઈ ગયા બાદ નાટકોમાં કામ કરવાનું શરૂ કર્યું. અને તેમને ગુજરાતી નાટ્ય કલાકાર સંજય ગોરડીયાનો ખૂબ સપોર્ટ મળ્યો. મલ્હારને મુંબઈમાં ઘણી દુવિધાઓ ઊભી થઈ. તે જણાવે છે કે તેમણે મુંબઈમાં ઘર ખૂબ બદલ્યા અને તે જણાવે છે કે આજે પણ જો તેમને કોઈ ઘર ખાલી કરવાનું કહે તો તે ૧૫ મિનિટમાં કરી શકે છે એટલા પ્રિપેડ થઈ ગયા છે. ",
            "textTitle3" : "ગુજરાતી ફિલ્મોમાં મલ્હાર",
            "text3" : "મુંબઈમાં ઘણા નાટકોમાં કામ કર્યા બાદ મલ્હારે છેલ્લો દિવસ માટે ઓડિશન આપ્યું અને વિકીડાનું પાત્ર ભજવ્યું. આ ફિલ્મથી મલ્હાર અને છેલ્લા દિવસના દરેક પાત્રોને ખૂબ જ લોકપ્રિયતા મળી. ત્યારબાદ મલ્હારે ક્યારેય પાછુ વળીને નથી જોયું.\nછેલ્લો દિવસની સફળતા બાદ તેમણે થઈ જશે, પાસપોર્ટ, દુનિયાદારી, કેશ ઓન ડિલિવરી, લવ ની ભવાઈ, શું થયુ, શરતો લાગુ, મિડ નાઈટ વિથ મેનકા, મિજાજ, સાહેબ અને ગોળકેરી જેવી સુપરહિટ ફિલ્મો આપી છે. આ ઉપરાંત તેમણે “ડુ નોટ ડિસ્ટર્બ” કરીને એક વેબસિરીઝ પણ કરી છે.\nમલ્હાર પ્રથમ વાર ટીવી પર લોકપ્રિય કોમેડી શૉ “તારક મહેતા કા ઉલ્ટા ચશ્મા” જોવા મળ્યા હતા.\nમલહારને બોલિવૂડ અભિનેત્રી પરિણીતી ચોપરા પર જબરદસ્ત ક્રશ છે.મલ્હાર આગામી સમયમાં “વિકીડાનો વરઘોડો”, “ધુંઆધાર”, “કેસરિયા” અને “સારાભાઇ”માં એક નવા અંદાજમાં જ જોવા મળશે."
       
        }  
    ]
}
