{
    "news": [
         {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/4.jpg",
            "title" : "અમરેલી ના SP નું DGP દ્વારા કરવામાં આવ્યું વિશિષ્ટ સન્માન,જાણો અમરેલી ના SP વિશે વધુ માહિતી…",
            "subTitle" : "વ્યક્તિ વિશેષ",
            "text1" : "અમરેલી ના SP IPS Nirlipt Rai નું ગુજરાત પોલીસ વડા DGP દ્વારા કરવામાં આવ્યું છે સન્માન. કોરોના કાળ માં ભજવેલી અગત્ય ની ભૂમિકા બદલ અને અમરેલી ને કોરોના થી સુરક્ષિત રાખવા બદલ સન્માન મેળવ્યુ છે. આ ઉપરાંત અમરેલી પોલીસ કોન્સ્ટેબલ મહેન્દ્રભાઈ વાળા ને પણ DGP Commendation Disc અવોર્ડ થી સન્માનિત કરવામાં આવ્યા છે.",
            "textTitle2" : "IPS Nirlipt Rai :- ",
            "text2" : "\nNirlipt Rai 2010 માં ભારતીય પોલીસ સેવા (IPS) જોડાયા હતા. પ્રોબેશન ટ્રેનિંગ માટે હિંમતનગર માં પોસ્ટ થયા હતા. રાયને તેની પ્રોબેશન અવધિ પૂરી થતાં અમદાવાદ ક્રાઈમ બ્રાંચમાં ACP બનાવવામાં આવ્યા હતા. એક વર્ષ બાદ તેઓને અમદાવાદ ઝોન -7 ના ડેપ્યુટી પોલીસ કમિશનર (DCP) તરીકે પ્રમોશન મળ્યુ હતું.\n\nતે સમયગાળા દરમિયાન તેમને અમદાવાદના પોલીસ કમિશનર શિવાનંદ ઝા દ્વારા કુખ્યાત બુટલેગર કમલેશ ભૈયાના ઘર પર દરોડા પાડવાની સૂચના આપવામાં આવી હતી. દરોડા પાડતી વખતે રાય પર હુમલો થયો હતો અને પોલીસ વિભાગમાં આંતરિક રાજકારણની સાથે તેઓ અમદાવાદ જિલ્લાના DCP તરીકે બદલી થઈ હતા. પરંતુ DCP તરીકે અમદાવાદમાં રાયનો કાર્યકાળ લાંબો સમય ચાલ્યો નહીં અને DSP તરીકે સુરતમાં બદલી થઈ ગઈ.\n",
            "textTitle3" : "બીટકોઈન એક્સ્ટોર્શન કેસમાં ટોચના પોલીસ",
            "text3" : "\nત્યારબાદ રાયને, Intelligence Bureau(IB) મા DCP તરીકે ખસેડવામાં આવ્યા હતા. કુખ્યાત બીટકોઈન એક્સ્ટોર્શન કેસમાં ટોચના પોલીસ અધિકારીઓની ભૂમિકા ખુલ્લેઆમ સામે આવી છે ત્યારથી અમરેલી પોલીસની એસપીની જગ્યા ખાલી પડી હતી. ગુજરાતની તસવીર સાફ કરવા માટે રાહ જોઈ રહેલ ગુજરાત પોલીસે નિરલિપ્ત રાયને અમરેલી ના SP તરીકે નિમણૂક કરી છે. છેલ્લા 9 વર્ષમાં રાયને સોંપાયેલું આ છઠ્ઠી ટ્રાન્સફર છે. હવે જોવાનું એ છે કે અમરેલીમાં રાય કેટલા સમય સુધી ક્રીઝ પર રહે છે"
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/malhar11.jpg",
            "title" : "ખૂબ સરળ સ્વભાવ અને હંમેશા હસતો ચહેરો જોઈને એવું લાગે કે આ વ્યક્તિત્વ કંઈક અલગ છે",
            "subTitle" : "વ્યક્તિ વિશેષ",
            "text1" : "ગુજરાતના સૌથી લોકપ્રિય અને જાણીતા કાલકાર એટલે કે મલ્હાર ઠાકર!, આજે મલ્હારનો જન્મદિવસ છે ત્યારે જાણીએ તેમના જીવનની અવનવી વાતો વિશે.\nગુજરાતી ફિલ્મનો ચમકતો તારો એટલે કે મલ્હાર ઠાકર!, ખૂબ સરળ સ્વભાવ અને હંમેશા હસતો ચહેરો જોઈને એવું લાગે કે આ વ્યક્તિત્વ કઈક અલગ છે. ",
            "textTitle2" : "મલ્હાર ઠાકરનો પરિચય",
            "text2" : "મલ્હાર ઠાકરનો જન્મ પાટણ જિલ્લાના સિદ્ધપુરમાં થયો અને ત્યારબાદ પરિવાર નોકરિયાત હોવાથી અમદાવાદ આવીને વસ્યો. મલ્હારનો ઉછેર અને અભ્યાસ પણ અમદાવાદમાં જ થયો. ત્યારબાદ અભિનય ક્ષેત્રે મલ્હાર કામ કરવા ઇચ્છતા હતા. અને આ માટે તે ઉચ્ચતર માધ્યમિકનો અભ્યાસ પૂર્ણ કર્યા બાદ મુંબઈ ગયા. મુંબઈ ગયા બાદ નાટકોમાં કામ કરવાનું શરૂ કર્યું. અને તેમને ગુજરાતી નાટ્ય કલાકાર સંજય ગોરડીયાનો ખૂબ સપોર્ટ મળ્યો. મલ્હારને મુંબઈમાં ઘણી દુવિધાઓ ઊભી થઈ. તે જણાવે છે કે તેમણે મુંબઈમાં ઘર ખૂબ બદલ્યા અને તે જણાવે છે કે આજે પણ જો તેમને કોઈ ઘર ખાલી કરવાનું કહે તો તે ૧૫ મિનિટમાં કરી શકે છે એટલા પ્રિપેડ થઈ ગયા છે. ",
            "textTitle3" : "ગુજરાતી ફિલ્મોમાં મલ્હાર",
            "text3" : "મુંબઈમાં ઘણા નાટકોમાં કામ કર્યા બાદ મલ્હારે છેલ્લો દિવસ માટે ઓડિશન આપ્યું અને વિકીડાનું પાત્ર ભજવ્યું. આ ફિલ્મથી મલ્હાર અને છેલ્લા દિવસના દરેક પાત્રોને ખૂબ જ લોકપ્રિયતા મળી. ત્યારબાદ મલ્હારે ક્યારેય પાછુ વળીને નથી જોયું.\nછેલ્લો દિવસની સફળતા બાદ તેમણે થઈ જશે, પાસપોર્ટ, દુનિયાદારી, કેશ ઓન ડિલિવરી, લવ ની ભવાઈ, શું થયુ, શરતો લાગુ, મિડ નાઈટ વિથ મેનકા, મિજાજ, સાહેબ અને ગોળકેરી જેવી સુપરહિટ ફિલ્મો આપી છે. આ ઉપરાંત તેમણે “ડુ નોટ ડિસ્ટર્બ” કરીને એક વેબસિરીઝ પણ કરી છે.\nમલ્હાર પ્રથમ વાર ટીવી પર લોકપ્રિય કોમેડી શૉ “તારક મહેતા કા ઉલ્ટા ચશ્મા” જોવા મળ્યા હતા.\nમલહારને બોલિવૂડ અભિનેત્રી પરિણીતી ચોપરા પર જબરદસ્ત ક્રશ છે.મલ્હાર આગામી સમયમાં “વિકીડાનો વરઘોડો”, “ધુંઆધાર”, “કેસરિયા” અને “સારાભાઇ”માં એક નવા અંદાજમાં જ જોવા મળશે."
       
        }  
    ]
}
